<?php
$root = $_SERVER['DOCUMENT_ROOT'];
require_once $root.'/../includs/check.php';

$p_title = 'Контакты';
$ver = random_str(8);
?>

<!doctype html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title><?php echo $p_title;?></title>
    <link rel="icon" href="img/logo/logo.svg" sizes="any" type="image/svg+xml">
    <?php CssMeta(['menu.css','index.css','menum.css', 'right_nav.css'])?>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="token" content="<?php echo SetToken($identy)?>">
</head>

<body>
<?php
require_once $root.'/../includs/links.php';
require_once $root.'/../includs/header.php';

$org_name = ' МБУ "Южно-Сахалинский камерный оркестр" (далее ЮСКО) ';
$org_sname = ' ЮСКО ';
?>


<div class="content">
    <div class="text">
    Когда Вы посещаете этот сайт, <?php echo $org_name ?>
    может использовать общеотраслевую технологию, называемую cookie. Файлы cookie
    представляют собой небольшие фрагменты данных, которые временно сохраняются на
    вашем компьютере или мобильном устройстве и обеспечивают более эффективную работу
    сайта.<br><br>
    Для сбора статистики <?php echo $org_sname ?>
    использует подсистему «Цифровая культура». На основе этих данных мы делаем наш сайт
    лучше и эффективнее для пользователей.<br><br>
    Продолжая пользоваться этим сайтом, и/или инициируя переписку с помощью email или иными мессенджерами, Вы соглашаетесь на использование cookie и
    обработку данных в соответствии с <a href="">Политикой сайта</a> в области обработки и защиты персональных данных.<br><br>
    Если Вы не хотите использовать cookie, Вы можете отключить их в настройках
    безопасности вашего браузера. Отключение cookie следует выполнить для каждого
    браузера и устройства, с помощью которого осуществляется вход на сайт.
    Обратите внимание, что в случае, если использование сайтом cookie-файлов
    отключено, некоторые возможности и услуги сайта могут быть недоступны.<br><br>
        <b>Согласие на обработку персональных данных посетителей сайта</b><br>
    Настоящим, свободно, своей волей и в своем интересе выражаю свое согласие
    <?php echo $org_sname ?> на автоматизированную
    обработку моих персональных данных в соответствии со следующим перечнем
    персональных данных:
    <ul>
        <li>Мои запросы как посетителя сайта.</li>
        <li>Системная информация, данные из моего браузера.</li>
        <li>Файлы cookie.</li>
        <li>Мой IP-адрес.</li>
        <li>Установленные на моем устройстве операционные системы.</li>
        <li>Установленные на моем устройстве типы браузеров.</li>
        <li>Установленные на моем устройстве расширения и настройки цвета экрана.</li>
        <li>Установленные и используемые на моем устройстве языки.</li>
        <li>Версии Flash и поддержка JavaScript.</li>
        <li>Типы мобильных устройств, используемых мной, если применимо.</li>
        <li>Географическое положение.</li>
        <li>Количество посещений сайта и просмотров страниц.</li>
        <li>Длительность пребывания на сайте.</li>
        <li>Запросы, использованные мной при переходе на сайт.</li>
        <li>Страницы, с которых были совершены переходы.</li>
        <li>Мой email адрес, указанный в форме обратной связи или сообщенный иным образом.</li>
    </ul><br><br>
    Для целей сбора статистики о посетителях сайта, переписки, информирования <?php echo $org_sname ?> вправе осуществлять
    обработку моих персональных данных следующими способами: сбор, систематизация,
    накопление, хранение, обновление, изменение, использование, уничтожение. Оператор может
    обрабатывать файлы cookie и email самостоятельно или с привлечением иных сервисов.<br>
    Настоящее согласие вступает в силу с момента моего перехода на сайт Оператора
    и действует до момента его отзыва.
    Согласие действует на период: 1 год.<br>
    Согласие на обработку персональных данных может быть отозвано мною путем
    письменного уведомления по указанному адресу об этом не менее чем за один месяц до
    даты фактического прекращения обработки моих персональных данных Оператором.
    </div>
</div>
<?php
require_once $root.'/../includs/footer.php';
?>
</body>
</html>