<?php
$root = $_SERVER['DOCUMENT_ROOT'];
require_once $root.'/includs/check.php';
?>
<!doctype html>
<html lang="ru">
<head>
<meta charset="utf-8">
<?php
	

$p_title = 'Вакансии';
$ver = random_str(8);
?>
<title><?php echo $p_title;?></title>
<link href="css/menu.css?ver=<?php echo $ver;?>" rel="stylesheet">
<link href="css/index.css?ver=<?php echo $ver;?>" rel="stylesheet">
<link href="css/news.css?ver=<?php echo $ver;?>" rel="stylesheet">
<link href="css/menum.css?ver=<?php echo $ver;?>" rel="stylesheet">
<link href="css/right_nav.css?ver=<?php echo $ver?>" rel="stylesheet">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<script src="https://vk.com/js/api/openapi.js?154" type="text/javascript"></script>
<script type="text/javascript" src="https://code.jquery.com/jquery-latest.js"></script>
</head>

<body>
<?php
require_once $root.'/includs/links.php';
require_once $root.'/includs/header.php';
$host = 'https://'.$_SERVER['SERVER_NAME'].'/';
	  
$ntitle = 'Старший администратор';
?>


<div class="content">
<div class="newsarea">
<h1>Вакансии</h1><hr>
	<div class="narea">
	<div class="ntitle"><?php echo $ntitle;?></div>
	
	<div class="text"><br>
<li>40 000 - 45 000 руб.</li><br>
	<b>Описание вакансии</b>

<ul>
<li>Необходимо знать законы и иные нормативные правовые акты РФ, касающиеся деятельности организаций испольнительских искусств;</li> <li> особеннности структуры организаций испольнительских искусств;</li> <li>технологию сценического производства, организации проката текущего репертуара;</li> <li> художественно-творческие, научно-технические достижения и передовой опыт в сфере испольнительских искусств;</li> <li>основы менеджмента, психологии управления, социологии искусства, сценической технологии, экономики и управления в сфере исполтительских искусств трудового законодательства и авторского права;</li> <li>организацию музыкального производства;</li> <li>технологию творческо-организационного процесса, производства рекламных материалов, проката текущего репертуара;</li> <li>порядок заключения и исполнения договоров;</li> <li>правила внутреннего трдового распорядка, правила по охране труда и пожарной безопасности.</li>
</ul><br>
<p><b>Обязанности</b></p>
<ul>
<li>Исполняет все задания и поручения, связанные с организацией концертов текущего репертуара и гастрольной деятельности.</li> <li>Во время проведения мероприятий обеспечивает высокую культуру обслуживания слушателей, в том числе на стационарах, выездах, гастролях.</li> <li>Проводит весь комплекс маркетинговой и рекламной работы, организует своевременный выпуск программ и буклетов, их реализации слушателям.</li> <li>Организовывает и контролирует работу билетных кассиров, распространителей билетов, гардероба для зрителей, уборщиц и других работников, обеспечивающих создание комфортных условий для слушателей.</li> <li>Проводит работу по организации гастролей творческого коллектива в соответствии с утвержденными планами и заключенными договорами.</li> <li>Организует подготовку площадок для проведения гастролей коллектива оркестра, приглашенных дирижеров и солистов (встречи, трансферы, сопровождение, размещение, питание, организация экскурсионных программ, проводы и др.).</li>
</ul><br>
<p><b>Условия</b></p>
<ul>
<li>Социальный пакет</li>
</ul>
<br>
<p><b>Требования</b></p>
<ul>
<li>Гарантированное собеседование</li>
<li>Инициативность</li>
<li>Коммуникабельность</li>
</ul><br>
<b>Занятость:</b> Полная.<br><br>
	</div>
	</div>

</div>
</div>
<?php
require_once $root.'/includs/footer.php';
?>
</body>
</html>