<?php
include_once 'includs/ip.php';
include_once 'functions/functions.php';
include_once 'includs/check.php';
?>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<?php
$p_title = 'Тигран Ахназарян';
$ver = random_str(8);
?>
<title><?php echo $p_title;?></title>
<link href="css/menu.css?ver=<?php echo md5_file('css/menu.css');?>" rel="stylesheet">
<link href="css/index.css?ver=<?php echo md5_file('css/index.css');?>" rel="stylesheet">
<link href="css/menum.css?ver=<?php echo md5_file('css/menum.css');?>" rel="stylesheet">
<link href="css/right_nav.css?ver=<?php echo md5_file('css/right_nav.css')?>" rel="stylesheet">
<link href="css/tsa.css?ver=<?php echo md5_file('css/tsa.css')?>" rel="stylesheet">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<script src="https://vk.com/js/api/openapi.js?154" type="text/javascript"></script>
<script type="text/javascript" src="https://code.jquery.com/jquery-latest.js"></script>
</head>

<body>
<?php
include 'includs/links.php';
include 'includs/header.php';
?>


<div class="content">

<div class="text">
<div class="p_title"><?php echo $p_title;?></div>
<div class="rcol">
<img src="img/tsa1.jpg"/>
</div>
<div class="paragraph">
Дирижер Тигран Ахназарян обладает разнообразным репертуаром - от барочной до современной; симфонические произведения, различные инструментальные концерты, сочинения для камерного оркестра, оперы, балеты.
<br><br>

В качестве приглашённого дирижёра Тигран Ахназарян регулярно сотрудничает с различными симфоническими и камерными оркестрами мира, среди которых Филармонический оркестр Армении, Академический симфонический оркестр Донецкой филармонии, Харбинский Филармонический Оркестр, Филармонический оркестр Сочона, Дальневосточный Академический Симфонический Оркестр, Симфонический оркестр Карельской филармонии, Волгоградский Академический симфонический оркестр, Академический симфонический оркестр филармонии на Кавказских Минеральных Водах, Тамбовский симфонический оркестр, Ереванский симфонический оркестр, Московский камерный оркестр "Солисты Москвы", Московский камерный оркестр центра П. Слободкина, Национальный камерный оркестр Армении, Симфонический оркестр Приморской сцены Мариинского театра и др.
<br><br>

Дирижировал на международных музыкальных фестивалях, как «Звезды белых ночей» (Художественный руководитель Валерий Гергиев, Санкт-Петербург 2014), Фестиваль Юрия Башмета (Хабаровск 2014,2015), «Дальневосточная весна» (Владивосток 2014), «Амурская волна» (Благовещенск 2013), «Царицынский вокзал» (Волгоград, 2003г.) и др.
<br><br>

По предложению Маэстро Валерия Гергиева, в 2016г. в г.Хабаровске Тигран Ахназарян успешно провел «Международный Фестиваль С. Рахманинова» (Художественный руководитель- Валерий Гергиев), где в исполнении известных российских пианистов и Дальневосточного Академического Симфонического Оркестра прозвучал цикл из всех фортепианных концертов С.Рахманинова.
<br><br>

В октябре 2014г. Тигран Ахназарян, совместно с Маэстро Валерием Гергиевым, дирижировал на концерте с участием Симфонического оркестра Мариинского театра и Дальневосточного Академического симфонического оркестра.
<br><br>

В 2001г. зарекомендовавший себя 23-летний молодой дирижер был приглашён исполнять обязанности художественного руководителя и главного дирижера Национального Симфонического Оркестра Республики Башкортостан. В первой половине концертного сезона 2001-2002 гг. Тигран Ахназарян успешно провел более 30 симфонических программ в различных городах России, в том числе концерт для Координационного совета по культуре при Министерстве культуры Российской Федерации, который получил высокую оценку Координационного совета.
</div><br><br>
<div class="paragraph">
 

В 2003г. получил почётное приглашение дирижировать концертом-открытием сезона 2003-04гг. НСО Республики Башкортостан.

В том же году был приглашен открыть концертный сезон Череповецкого Симфонического Оркестра.

 
</div><br><br>
<div class="paragraph">
В 2004-2010гг. Тигран Ахназарян - основатель, художественный руководитель и дирижер молодежного камерного оркестра «Impression» (Москва, Россия), с которым успешно выступал в различных залах Москвы и Московской области.
</div><br><br>
<div class="paragraph">


В 2007 году музыкальный руководитель подготовки оперы П. Масканьи «Сельская честь» на факультете музыкального театра в Государственном институте театрального искусства (РАТИ-ГИТИС).


</div><br><br>
<div class="paragraph">
В 2010-2012гг. Тигран Ахназарян – главный дирижер Государственного театра оперы и балета Республики Коми. За этот период им проведено несколько десятков оперно-балетных спектаклей и концертов, в числе которых оперы «Евгений Онегин», «Пиковая Дама» П.Чайковского, «Травиата» Дж.Верди, «Кармен» Ж.Бизе, «Богема» Дж.Пуччини, «Паяцы» Р.Леонкавалло, «Дон Паскуале» Г.Доницетти, «Царская невеста» Н.Римского-Корсакова, оперетты «Летучая мышь» И.Штрауса, «Веселая вдова» Ф.Легара, «Марица» И.Кальмана, балеты «Спящая красавица», «Лебединое озеро» П.Чайковского и др.

Дирижер-постановщик оперы «Черное Домино» Д.Обера.

 
</div><br><br>
<div class="paragraph">
В 2011-2012гг. Тигран Ахназарян – художественный руководитель и главный дирижер Камерного оркестра Республики Коми, с которым подготовил различные концертные программы, среди которых «Реквием» Моцарта, концерты из произведений современных композиторов России и др.
</div><br><br>
<div class="paragraph">
 

В апреле-мае 2011 года состоялся Международный фестиваль оперного и балетного искусства «Сыктывкарса тулыс» (Сыктывкарская весна), в течение которого Тигран Ахназарян с успехом продирижировал различными оперно-балетными спектаклями и концертами, в которых принимали участие солисты Большого театра- Народные артисты СССР Зураб Соткилава и Маквала Касрашвили, Народный артист России Владимир Редькин; солисты Мариинского театра и мировой оперной сцены – Народный артист России Владимир Ванеев, Наталья Евстафьева, Екатерина Шиманович, Эдуард Цанга и др.
</div><br><br>
<div class="paragraph">
 

В качестве солистов с Тиграном Ахназаряном выступали Юрий Башмет, Александр Чайковский, Алена Баева, Маюко Камио, Александр Бузлов, Игорь Федоров, Александр Тростянский, Мирослав Култышев, Дмитрий Маслеев, Филипп Копачевский, Илья Рашковский, Павел Райкерус, Никита Мндоянц, Алексей Чернов, Алексей Набиулин и многие другие.
</div><br><br>
<div class="paragraph">
 

В июне 2011 года совместно с победителем XIII Международного конкурса им. П.И. Чайковского пианистом Мирославом Култышевым провел концерт-закрытие концертного сезона 2010-2011гг. Тамбовского Симфонического Оркестра.
</div><br><br>
<div class="paragraph">
 

Брат, всемирно известный виолончелист Нарек Ахназарян - победитель и обладатель нескольких специальных призов XIV Международного конкурса им. П.И.Чайковского в 2011г., является постоянным солистом-партнером в концертах под управлением Тиграна Ахназаряна.
</div><br><br>
<div class="paragraph">
 

В 2011-2012гг. в Москве и Ереване состоялись уникальные концерты, не имеющие мирового аналога семейным исполнением Тройного концерта Л. ван Бетховена для фортепиано, скрипки и виолончели с оркестром (дирижер- Тигран Ахназарян, солисты- Нарек Ахназарян и родители, профессора Московской консерватории скрипач Сурен Ахназарян и пианистка Гаянэ Ахназарян).
</div><br><br>
<div class="paragraph">
 

В 2013-2016гг. Тигран Ахназарян- Художественный руководитель и главный дирижер Дальневосточного Академического Симфонического Оркестра.
</div><br><br>
<div class="paragraph">

За время руководства Тиграном Ахназаряном, Дальневосточный Академический Симфонический Оркестр поднялся на качественно новый высокий уровень профессионального исполнительства, многократно отмечаемый публикой и рецензиями.
</div><br><br>
<div class="paragraph">
Им подготовлено и проведено большое количество премьерных для оркестра произведений, в том числе Стравинский-Петрушка, Чайковский-Симфония «Манфред», Бетховен - Увертюра "Именинная", Берлиоз-Фантастическая симфония, Мирзоян-Симфония с литаврами, Хачатурян-"Валенсианская вдова", симфонические поэмы Листа, Фортепианные концерты № 2 С.Прокофьева и № 4 С.Рахманинова и многие другие.
</div><br><br>
<div class="paragraph">
Обновлены практически все духовые инструменты оркестра, отремонтированы все струнные инструменты, приобретены скрипки итальянского мастера.
</div><br><br>
<div class="paragraph">
В сентябре 2013г. по инициативе и под руководством Тиграна Ахназаряна в г.Хабаровске был проведен Благотворительный концерт для пострадавших от паводка на Дальнем Востоке, а в ноябре 2014г. совместно с солистами из Москвы провел симфонический концерт, в рамках проекта «Музыка за мир», к годовщине паводка.
</div><br><br>
<div class="paragraph">
В октябре 2014г. вместе с Дальневосточным Академическим симфоническим оркестром провел концерт в рамках 25-летия общероссийской музыкальной газеты «Музыкальное обозрение».
</div><br><br>
<div class="paragraph">
В декабре 2014г. дирижировал Камерным оркестром «Серенада» на Закрытии «Года Культуры» в Дальневосточном Федеральном Округе (г.Благовещенск).
</div><br><br>
<div class="paragraph">
В течение 2013-2014гг. для летних парковых сезонов Дальневосточного Академического симфонического оркестра и Камерного оркестра «Серенада» создал тематические концерты «Пушкинский бал», «Хроника Великой Отечественной Войны» и др., пользующиеся большой популярностью у слушателей.
</div><br><br>
<div class="paragraph">
К 70-летию Великой Победы провел грандиозный концерт с 7-й "Ленинградской" симфонией Д.Д.Шостаковича и песнями военных лет.
</div><br><br>
<div class="paragraph">
В течение всего концертного сезона 2014-2015гг., в честь 175-летия Петра Ильича Чайковского с симфоническим и камерным оркестрами подготовил и провел различные концертные программы из симфонических, камерных, оперных, балетных произведений выдающегося русского композитора.
</div><br><br>
<div class="paragraph">
 

С концертного сезона 2016-2017 Тигран Ахназарян художественный руководитель и главный дирижер Южно-Сахалинского камерного оркестра. За это время оркестр сыграл много премьерных программ, активно пополняя свой репертуар симфоническими произведениями. Продирижировал первый оперный спектакль на Сахалине (детская антивоенная опера Брундибар), исполнил Моцарт-Реквием совместно с корейским детским симфоническим оркестром KYDO и Академичсеским хором и солистами Сахалинского колледжа искусств. Оркестр под управлением маэстро активно и уверенно движется в направлении преобразования в симфонический оркестр.
</div><br><br>
<div class="paragraph">
 

Тигран Ахназарян активно занимается культурно-просветительской деятельностью; проводит открытые генеральные репетиции симфонического оркестра для молодежи и малоимущих слоев населения. Организовал лектории для студентов различных высших учебных заведений.

Особое внимание Тигран Ахназарян уделяет детским и молодежным образовательным программам и концертам.

Одаренные дети со всего Дальнего Востока многократно выступали с оркестром под управлением Тиграна Ахназаряна, в том числе лауреаты международного конкурса молодых пианистов им. В.Л.Соболевского.
</div><br><br>
<div class="paragraph">

Тигран Ахназарян, совместно с мастером художественного слова Мариной Кунцевич, осуществил авторские версии для детей и молодежи произведений «Чиполлино», «Спящая красавица», «Щелкунчик», «Ромео и Джульетта», пользующиеся большой популярностью.
</div>
<?php

?>
</div>


<?php
include 'includs/footer.php';
?>
</body>
</html>