<div class="text">
<strong>13 июня 2018 года в 19:00</strong> в Концертном зале Центральной детской музыкальной школы г.Южно-Сахалинска состоится Закрытие XIX концертного сезона ЮЖНО-САХАЛИНСКОГО КАМЕРНОГО ОРКЕСТРА.<br>
<br>Художественный руководитель и главный дирижер - ТИГРАН АХНАЗАРЯН.
<br><br>
В рамках концерта-закрытие сезона, при поддержке Министерства культуры Российской Федерации и общероссийского проекта "Новое передвижничество", выступит солист московской государственной академической филармонии, Лауреат международных конкурсов - ФИЛИПП КОПАЧЕВСКИЙ.
<br><br>
<strong>Программа концерта:</strong> 
<br>МОЦАРТ - Увертюра к опере "Идоменей"
<br>МОЦАРТ - Концерт № 13 для фортепиано с оркестром (премьера на Сахалине)
<br>ЧАЙКОВСКИЙ - Серенада для струнного оркестра (премьера на Сахалине)
<br><br>
<?php echo $img;?>
<br><br>
Билеты можно приобрести: 
ул. Ленина 182-а ТЦ Лунный свет (касса Сахалинской филармонии);
ул. Амурская 1, офис 2 (офис оркестра)
ул. Невельская 47, Центральная детская музыкальная школа (за 2 часа до концерта)
Цена билетов 1000 руб.
<br><br>
Кроме того, <strong>14 июня 2018 г. в 16:00</strong> в малом зале ЦДМШ состоятся мастерклассы Филиппа Копачевского.
<br><br>
Справки по телефону 77-42-74
<br>
</div>
