<div class="narea">
<div class="ntitle">Летние Концерты на открытых площадках</div><hr>
<div class="text">
Южно-Сахалинский камерный оркестр и маэстро Тигран Ахназарян приглашают сахалинцев и гостей на концерты под открытым небом.
<br>В программе прозвучат популярные произведения классической оркестровой музыки: 
<br>Вальсы П.Чайковского и А.Хачатуряна, Польки и Галопы Д.Шостаковича и И.Дунаевского, "Полет шмеля" Н.Римского-Корсакова, музыка А.Петрова из к/ф "Служебный Роман" и другие известные и любимые произведения.
<br><br>
<img src="../img/afisha/park-2018.jpeg" width="350px"/>
<br><br>
Ждем Вас <b>16, 24 и 25 августа</b> на открытой музыкальной площадке возле механических аттракционов Парка культуры и отдыха им. Ю.А.Гагарина, начало в <b>19:00</b>
<br>
<strong>18 августа</strong> на площади перед Историческим парком "Россия - моя история". Начало в <strong>18:00</strong>
</div>
</div>