<div class="text"><br>
<?php echo $img;?><br><br>
    Фонд «Народный проект» совместно с партнерскими
    организациями осуществляет деятельность по реализации Народного
    проекта «Установление судеб пропавших без вести защитников
    Отечества». Проведены десятки обсуждений Народного проекта в Москве,
    Нижнем Новгороде, Пензе, Орле, Санкт-Петербурге, Барнауле, Тюмени,
    Липецке, Курске, Майкопе, Воронеже и других городах. В регионах
    страны прошли соответствующие общественные слушания и круглые
    столы.
    Необходимость проекта возникла ввиду заинтересованности и
    желания граждан, прежде всего, молодежи, получить информацию о своих
    родственниках - участниках Великой Отечественной войны, погибших или
    пропавших без вести в годы войны. Статистика обращений на Горячую
    линию Бессмертного полка показала, что жители нашей страны всё
    активнее интересуются корнями своей семьи и судьбами военного
    поколения, порядка 70% звонков – это заявки на установление судеб
    участников Великой Отечественной войны.
    Фонд «Народный проект» при взаимодействии с ведущими
    архивами страны (Центральный архив Министерства обороны Российской
    Федерации, Росархив и др.) восстанавливает военные судьбы, боевой путь
    участников Великой Отечественной войны по запросам родственников.
    Исследовательскую работу проводят специалисты и добровольцы
    «Народного проекта», осуществляющие поиск информации по
    собственным методикам на десятках Интернет-ресурсах и путем запросов
    в российские и зарубежные архивы.
    В 2017 году в Государственной Думе прошли парламентские
    слушания «Патриотическое воспитание граждан России:
    «Бессмертный полк». Мероприятие организовано Комитетом
    Государственной Думы по образованию и науке совместно с Комитетом по
    обороне и Комитетом по труду, социальной политике и делам ветеранов. В
    работе парламентских слушаний приняли участие депутаты Госдумы,
    члены Совета Федерации, представители законодательных и высших
    исполнительных органов государственной власти субъектов Российской
    2
    Федерации, Министерства образования и науки РФ, Министерства
    обороны РФ, Министерства иностранных дел РФ, Министерства культуры
    РФ, общественных объединений, организаций зарубежных
    соотечественников. По итогам слушаний была принята резолюция,
    в которой рекомендовано одобрить Народный проект «Установление судеб
    пропавших без вести защитников Отечества» как эффективную форму
    патриотического воспитания.
    Первым регионом, где системно начали разработку специального
    проекта по установлению судеб, стала Рязанская область. В феврале 2018
    года губернатор региона Николай Любимов подписал с Фондом
    «Народный проект» соглашение о реализации одноименного проекта на
    территории Рязанской области. Большой интерес людей к судьбе отцов,
    дедов и прадедов, активное участие школьников, добровольцев,
    общественности, а также новые технологии, которые позволяют взглянуть
    на архивные документы того времени, сегодня дали возможность всем нам
    отдать дань памяти своим предкам, вернуть пропавших без вести бойцов
    их родным семьям.
    В 2018 году Фонд «Народный проект» привлек к реализации
    проекта наших соотечественников, проживающих за рубежом, в том числе
    координаторов Бессмертного полка. Именно живая история, которая
    создается и восстанавливается благодаря каждому участнику Народного
    проекта «Установление судеб пропавших без вести защитников
    Отечества», где бы он ни жил, в какой стране мира не находился, способна
    восстановить правду и сохранить историю.
    4 марта 2018 года в Москве на Международном форуме «Вместе с
    Россией», организованным фондом «Русский мир» и собравшим
    представителей российского народа из 84 стран, был презентован
    Народный проект «Установление судеб пропавших без вести защитников
    Отечества». В обсуждении приняли участие представители российских и
    зарубежных общественных организаций и средств массовой информации,
    представляющие такие страны, как Россия, Дания, Швейцария, Панама,
    Азербайджан, Италия, ОАЭ, Сербия, Исландия, Нидерланды, Армения,
    Турция, Китай, Бразилия и другие.
    10 мая 2018 года в Государственной Думе состоялось открытие
    выставки «Установление судеб пропавших без вести защитников
    Отечества. Бессмертный полк». Министр труда и социальной защиты
    населения Рязанской области Валерий Емец рассказал, что Рязанская
    область стала первым регионом, в котором реализуется Народный проект
    «Установление судеб пропавших без вести защитников Отечества».
    Выставка организована при содействии Комитета Госдумы по
    3
    образованию и науке. В церемонии приняли участие депутаты Думы,
    представители российских регионов, общественные деятели, волонтеры,
    журналисты.
    А уже 15 мая Народный проект «Установление судеб пропавших
    без вести защитников Отечества» был презентован на площадке женевской
    штаб-квартиры ООН на II Международной конференции
    «Противодействие героизации нацизма и неонацизму». В конференции
    приняли участие координаторы шествия Бессмертного полка и
    представители дипломатических миссий таких государств, как Россия,
    Белоруссия, Израиль, Польша, Армения, Грузия, Швейцария, Турция,
    Сербия, Алжир, КНДР, Бразилия, Ирак, Венесуэла, Таджикистан,
    Никарагуа, Кипр, Туркмения, Азербайджан и Китай и другие.
    В 2019 году Народный проект «Установление судеб пропавших без
    вести защитников Отечества» получил широкую информационную
    поддержку как федеральных, так и региональных СМИ. Исполнительный
    директор Фонда «Народный проект» Елена Калгина вошла в
    попечительский совет телеканала «ПОБЕДА», который пополнил
    «Цифровое телесемейство» Первого канала.
    В марте 2020 года, при поддержке Фонда президентских грантов,
    начал свою деятельность Всероссийский центр приема и обработки
    обращений граждан Российской Федерации на поиск информации о
    погибших и пропавших без вести родственниках в годы Великой
    Отечественной войны - Народный проект «Установление судеб погибших
    и пропавших без вести защитников Отечества».
    В апреле создана автоматизированная информационная система –
    онлайн-сервис «Найти солдата» (poisk.proektnaroda.ru), обеспечивающая
    работу сотрудников Фонда «Народный проект» и добровольцев по
    установлению судеб пропавших без вести защитников Отечества;
    В мае 2020 года онлайн-сервис «Найти солдата» стал доступен для
    жителей России и стран ближнего и дальнего зарубежья.
    Зарегистрировавшись на сайте poisk.proektnaroda.ru, по принципу «одного
    окна», можно бесплатно подать заявку на установление судьбы
    родственника, участника Великой Отечественной войны. Если по каким-то
    причинам человек не сможет самостоятельно оформить запрос через сайт,
    то он может обратиться на горячую линию «Народного проекта» по
    телефону 8 800 300 68 97, операторы примут заявку на исследование
    боевого пути их родственника.
    За последний год через сайт Народного проекта (proektnaroda.ru) из
    разных уголков России и стран ближнего и дальнего зарубежья поступили
    более 25 000 обращений на установление судеб защитников Отечества.
    4
    Тысячи семей уже получили дополнительные сведения о боевом
    пути своего героя, которые ранее им были неизвестны, важнейшим из
    которых является точное место захоронения бойца.
    Эффективной формой патриотического воспитания, осмысления
    российской истории и противодействия ее фальсификации стало
    привлечение детей и молодежи к патриотическим проектам, связанным с
    увековечением памяти участников Великой Отечественной войны, работе
    по установлению имен погибших и пропавших без вести при защите
    Отечества. На сегодняшний день Фондом «Народный проект» идет
    активная разработка новых методических рекомендаций по поиску
    информации о погибших и пропавших без вести защитниках Отечества.
    Методические рекомендации будут состоять из нескольких разделов и
    описывать последовательность действий при работе с обращениями
    граждан. Это позволит при дальнейшей реализации «Народного проекта»
    привлечь к проекту большее количество детей и молодежи, обеспечить
    подготовку, переподготовку и повышение квалификации сотрудников и
    добровольцев, участвующих в деятельности по установлению судеб
    пропавших без вести защитников Отчества.
    Благодаря активной деятельности в области установления судеб
    пропавших без вести защитников Отечества, в июне 2020 года Фонд
    «Народный проект» вошел в число социально-ориентированных
    некоммерческих организаций, опубликованных в реестре СОНКО
    Минэкономразвития РФ.
    На сегодняшний день Фонд «Народный проект» обратился в
    Государственную думу Российской Федерации с инициативой «Внесения
    дополнений и изменений в Федеральный закон от 12.01.1996 г
    «О некоммерческих организациях» в части, касающейся поддержке
    органами государственной власти и органами самоуправления социально
    ориентированных некоммерческих организаций, осуществляющих в
    соответствии с учредительными документами виды деятельности в сфере
    установления судеб пропавших без вести защитников Отечества»,
    подготовленный пакет документов находится на рассмотрении в Совете по
    воспитанию при Комитете по образованию и науке Государственной думы
    Российской Федерации.
</div>