
<div class="text">
Южно-Сахалинский камерный оркестр и маэстро Тигран Ахназарян приглашают сахалинцев и гостей на концерты под открытым небом.
<br>В программе прозвучат популярные произведения классической оркестровой музыки: 
<br>Вальсы П.Чайковского и А.Хачатуряна, Польки и Галопы Д.Шостаковича и И.Дунаевского, "Полет шмеля" Н.Римского-Корсакова, музыка А.Петрова из к/ф "Служебный Роман" и другие известные и любимые произведения.
<br><br>
<?php echo $img;?>
<br><br>
Ждем Вас <b>16, 24 и 25 августа в 19:00</b> на открытой музыкальной площадке возле механических аттракционов Парка культуры и отдыха им. Ю.А.Гагарина.
<br>
А так же <strong>18 августа в 18:00</strong> на площади перед Историческим парком "Россия - моя история".
</div>
