<div class="text"><br>

Открытие концертного сезона – событие, без сомнения, радостное и волнующее для сахалинцев - любителей классической музыки и ценителей творчества коллектива высокопрофессиональных островных музыкантов.
<br>
<br>

… В зале – особая атмосфера: волнение музыкантов, подстраивающих инструменты, проигрывающих краткие пассажи из произведений невольно передаются собравшимся и рождают ощущение предстоящего Чуда…

Сегодня – только премьеры: Симфония №39 Ми-бемоль мажор Вольфганга Амадея Моцарта и Концерт ре минор для скрипки с оркестром немецкого композитора-романтика Роберта Шумана. Признаться, слушателям повезло вдвойне: кроме того, что Концерт в нашей стране исполняется достаточно редко, сегодня он звучит в исполнении оркестра и солиста – Лауреата международных конкурсов «Премия Паганини» (Генуя), «Франц Шуберт и музыка XX века» (Австрия), имени Петра Ильича Чайковского (Москва), Заслуженного артиста российской Федерации, профессора Московской государственной консерватории им. Чайковского Александра Тростянского.
<br>
<br>
… Взлетает ввысь, замирая, вдохновенная мелодия, рождая в душе радостные надежды и светлую печаль. «Звуки – это возвышенные слова», считал Шуман, и сидящие в зале слушали, и понимали, чувствовали взволнованную исповедь художника…
<br>
<br>
Такой – эмоциональной и яркой - стала премьера XX концертного сезона. Какие музыкальные открытия ждут сахалинских слушателей, мы узнали, встретившись с художественным руководителем и Главным дирижером Южно-Сахалинского Камерного оркестра Тиграном Ахназаряном.
<br>
<br>
<strong> - Тигран Суренович, прежде чем просить Вас рассказать о предстоящих музыкальных событиях сезона 2018-2019, хотелось бы вспомнить наиболее яркие моменты сезона прошедшего…</strong>
<br>
<br>
- Прошедший концертный сезон был богат событиями. Это и успешные гастроли в Китае, куда коллектив отправился впервые. Это большой совместный проект с Мариинским театром – постановка на сцене Чехов-центра оперы «Симон Бокканегра» Верди. Примечательно, что своим искусством сахалинцев порадовали артисты ведущего состава театра – звезды с мировым именем.
<br>
<br>

Одним из крупных проектов сезона стал II Дальневосточный музыкальный фестиваль для детей и молодежи, благодаря которому сахалинские зрители познакомились с творчеством талантливых юных музыкантов Благовещенска, Комсомольска-на-Амуре и, конечно, родных островитян.
<br>

Важной вехой концертного сезона 2017-2018 стало выступление Южно-Сахалинского Камерного оркестра на открытии первого телевизионного кинофестиваля «Утро родины».
<br>

Совместно с детским симфоническим оркестром и московским солистом, Лауреатом международных конкурсов Тимофеем Владимировым, на сцене Чехов-центра прозвучал 2 концерт Рахманинова для фортепиано с оркестром, произведения Прокофьева и Хачатуряна.
<br>
<br>

 

<strong> - К слову, о детях. Знаю, что кроме замечательных проектов, о которых Вы рассказали, в репертуаре оркестра были и произведения для самых маленьких слушателей…</strong>
<br>
<br>

 

 - Действительно, мы очень любим наших юных слушателей. Специально для них состоялся цикл концертов: премьерный показ симфонической сказки «Петя и волк» Прокофьева и «Щелкунчик» Чайковского. Для всей семьи мы показали концерт «В мире сказок», музыкальный материал в котором чередовался с увлекательным литературным текстом и видеорядом.  Предвосхищая события, скажу, что в новом концертном сезоне «Щелкунчик» станет еще интересней: в постановке примут участие и юные сахалинские танцоры, учащиеся одной из детских хореографических студий города.

 <br>
<br>


<strong> - Знаю, что ваш коллектив находится в творческом взаимодействии с Центральной детской музыкальной школой Южно-Сахалинска…</strong>

 <br>
<br>


 - Это действительно так. В феврале в ЦДМШ состоялся вечер камерной музыки. В исполнении солистов оркестра прозвучали произведения Вивальди, Марчелло, Пьяццолы… А мастер-классами для юных музыкантов, которые провела в ЦДМШ профессор Ереванской консерватории Гаянэ Ахназарян и совместными выступлениями оркестра с известным московским пианистом Филиппом Копачевским в Малом зале Центральной музыкальной школы завершился концертный сезон.
<br>
<br>

<strong> - Не хочется раскрывать все секреты, но все же: что ждет сахалинских слушателей в предстоящем концертном сезоне?</strong>
<br>
<br>

 - Прежде всего, хотелось бы поделиться радостью: в сезон 2018-2019 оркестр вступает обновленным: приобретены две уникальные скрипки работы кремонского мастера, сделанные по образцу своих знаменитых предшественниц: работ Бергонци и Гварнери. Мастер использовал тот же материал: альпийскую ель севера Италии для верхней деки инструмента, и балканский клен для нижней – классический вариант сочетания, использованный на всех известных скрипках выдающихся итальянских скрипичных мастеров. Но это не все. Буквально на днях к инструментам оркестра присоединился и новый мастеровой контрабас из Румынии!
<br>

Услышать звучание этих уникальных инструментов можно будет на концерте 12 октября, после чего мы едем на гастроли в Японию. На ноябрь запланировано яркое музыкальное событие: вечер оперной музыки. Солисты – московские артисты. Прозвучат арии и дуэты из известных опер, увертюры.
<br>

В планах – концертная поездка на север Сахалина, которая состоится при традиционной поддержке компании «Exxon».
<br>

Ну и, конечно, наших любимых слушателей ждут новые премьеры и полные сюрпризов  Староновогодний и Новогодний(по восточному календарю) концерты в январе-феврале 2019!
<br>

Надеюсь, метель преградой на нашем пути не станет… (улыбается)
<br>
<br>

 
ТЕКСТ: <strong>ИРИНА ЛИДОВСКАЯ</strong><br><br>
<?php echo $img;?><br>
Источник: <a href="https://cdmsh.shl.muzkult.ru/media/2018/10/01/1218466069/image_image_4894522.jpg">muzkult.ru</a><br><br>

</div>