<div class="text"><br>
<br><br>
    Близясь к завершению 2020 года, Южно-Сахалинский камерный
    оркестр представил слушателям Концерт артистов – солистов ЮСКО. При
    соблюдении всех мер безопасности, связанных с пандемией, в том числе
    ограничение по количеству присутствующих человек – не более 50.<br>
    Художественным руководителем и главным дирижёром оркестра Тиграном
    Ахназаряном программа концерта была выстроена так, чтобы в концерте
    приняли участие все артисты оркестра. Это стало возможным за счет
    постоянной смены состава исполнителей на сцене.<br><br>
    Безусловно это вызвало
    определенные сложности в выборе музыкальных произведений,
    прозвучавших на концерте. Но благодаря мастерству и профессионализму
    исполнителей слушателям в очередной раз представилась возможность
    насладиться всем великолепием музыки.<br><br>
    В концерте кроме главного
    дирижёра Тиграна Ахназаряна несколько номеров, в том числе премьеру
    собственного сочинения, продирижировал его помощник и ассистент,
    скрипач оркестра Александр Лопатин.<br><br>
    Репортаж о концерте можно посмотреть на официальном
    <a href="https://www.youtube.com/watch?v=AB6d1sPz6KY"><b>YouTube - канале телекомпании Солнце ТВ</b></a>, а фрагменты наиболее
    ярких выступлений можно будет посмотреть в разделе <a href="video.php"><b>«Медиа»</b></a> на нашем
    сайте.
</div>