<div class="text"><br>
    <a href="https://test.sakh-orch.ru/gallery.php#46f5583cbedacc33110964f491947f48">
        <img src="img/albums/2021-02-24%20Александр%20Тростянский/DSC9023.jpg" width="100%">
    </a><br><br>
    24 февраля 2021 года в Киноконцертном зале «Октябрь» Южно- Сахалинский камерный оркестр под руководством художественного руководителя и главного дирижера Тиграна Ахназаряна в продолжении XXII концертного сезона оркестра, проходящего под знаком юбилея Людвига ван Бетховена – ФЕСТафета «БЕТХОВЕН-250», дал очередной концерт, посвященный творчеству этого гениального композитора.
    <br><br>
    Особым подарком для слушателей концерта стало выступление именитого гостя, заслуженного артиста России, лауреата международных конкурсов, профессора Московской Государственной консерватории им. П.И. Чайковского Александра Тростянского, который исполнил одно из выдающихся произведений Бетховена - Концерт для скрипки с оркестром (D- dur, ор. 61, 1806).
    <br><br>
    Данное произведение является вершиной скрипичной музыки Бетховена. Образы радости, неомраченных раздумий, бурлящего веселья определяют облик этого сочинения, во многом соприкасающегося с лирико-жанровой сферой бетховенских симфоний. Своей мастерской игрой на скрипке, в сопровождении с не менее блестящей игрой Камерного оркестра. Александр Тростянский погрузил переполненный зрительный зал в приятное оцепенение, переходящее в восторг, подтверждением чему служил шквал аплодисментов и громкие выкрики «Браво».
    <br><br>
    На концерте, в зале присутствовали и особенные слушатели - люди с ограниченными возможностями здоровья, но неограниченной любовью к прекрасному. Кроме людей с ограниченными возможностями из города Южно-Сахалинска, на концерте также присутствовали и гости из города Корсакова во главе с руководителем общественной организации «От сердца к сердцу» Натальей Анатольевной Новопашиной.
    <br><br>
    Организаторы концерта – Департамент культуры и туризма администрации города Южно-Сахалинска всегда готовы оказать поддержку общественным объединениям инвалидов. Поэтому организационные вопросы и транспортную составляющую организаторы взяли на себя.
    <br><br>
    В очередной раз Южно-Сахалинский камерный оркестр под руководством художественного руководителя и главного дирижера Тиграна Ахназаряна порадовал жителей и гостей города своим творчеством и подарил настоящий праздник музыки.
</div>