<div class="text"><br>
    <br><br>
    Союз композиторов России при поддержке Минкультуры России объявляет программу «Ноты и квоты». Ее задачей станет
    поддержка творчества современных отечественных композиторов во всем его жанровом и стилистическом разнообразии.
    Проект поможет исполнителям (творческие коллективы, солисты) заказать сочинения, а композиторам — выполнить
    творческие заказы и получить гонорары.
    <br><br>

    Программой предусмотрено финансирование четырех опусов для камерного состава или соло, трех — для малого ансамбля,
    двух — для большого и одного сочинения для оркестра и хора (с солистами или без). Гонорары композиторов составят от
    160 до 800 тысяч рублей.
    <br><br>
    Заявки исполнителей будут рассматриваться на конкурсной основе. Победят те, кто запланирует исполнение нового
    сочинения на нескольких площадках, лучше всего — в разных городах и странах.
`   <br><br>
    Программа «Ноты и квоты» станет первым этапом на пути создания системы поддержки российских композиторов. Карина
    Абрамян, генеральный директор Союза композиторов России, отметила: «Сейчас многие коллективы хотели бы расширять
    свой репертуар и заказывать новые сочинения. Это относится как к отечественным, так и к зарубежным коллективам,
    которые тоже хотят исполнять современную русскую музыку. Теперь они смогут это сделать, если выступят в качестве
    заявителей программы «Ноты и квоты». Оркестр, ансамбль, хор или отдельный солист из любой страны может сделать
    творческий заказ любому композитору (здесь есть оговорка — он должен быть членом Союза композиторов России), а
    программа его профинансирует. Мы надеемся, что эта программа станет ежегодной и будет развиваться».
    <br><br>
    «Программа нацелена не на поддержку отдельных имен — в этом случае сложно было бы избежать столкновения вкусов,
    эстетических предпочтений и убеждений, — добавил Дмитрий Курляндский, композитор, музыкальный руководитель
    «Электротеатра «Станиславский», советник генерального директора Союза композиторов России. — Программа поддерживает
    инициативу, исходящую от самих музыкантов, желающих заказать новое сочинение композитору и готовых гарантировать
    этому сочинению заметную концертную жизнь — не только на российской, но и на международной сцене, ведь для музыки
    нет границ».
    <br><br>
    Подробнее о проекте читайте на <a href="https://unioncomposers.ru/projects/506/">unioncomposers.ru</a>.
    <br><br>
    Источник: <a href="https://www.culture.ru/news/256468/soyuz-kompozitorov-rossii-obyavlyaet-programmu-noty-i-kvoty">culture.ru</a>

</div>