<div class="text"><br>
<?php echo $img;?><br><br>
    Здравствуйте!<br>
    <br>Предлагаем Вам принять участие в опросе о качестве условий оказания услуг учреждениями культуры.
    <br>Пожалуйста, ответьте на вопросы <a href="https://clck.ru/RautH">анкеты</a>. Ваше мнение позволит улучшить работу организаций культуры и повысить качество оказания услуг населению.
    <br><br>Конфиденциальность высказанного Вами мнения о качестве условий оказания услуг учреждениями культуры гарантируется.
    <br><br><b><a href="https://clck.ru/RautH">Принять участие</a></b>
</div>