<div class="text"><br>
<br><br>
    В связи с письмом министерства здравоохранения Сахалинской области, во исполнение протокола  совещания  у  Заместителя  Председателя Правительства Российской Федерации Т.А. Голиковой от 26.10.2020 №ТГ-П12-84пр, сообщаем о необходимости сообщить о необходимости прохождения опроса на сайте Госуслуг о приоритетных  направлениях  программы модернизации первичного звена здравоохранения.<br>
    Опрос проводится до 15.11.2020.<br>
    <a href="https://pos.gosuslugi.ru/lkp/polls/14180/"><b>Пройти опрос</b></a>
</div>