<?php
$new_id = 29;
$imgFolder = 'img/news/' . $new_id . '/';
?>
Южно-Сахалинский камерный оркестр под управлением художественного руководителя и главного дирижёра
Тиграна Ахназаряна представит жителям и гостям города Южно-Сахалинска
самое узнаваемое сочинение Антонио Вивальди «Времена года».
<br><br>
Цикл из четырех концертов предназначен для солирующей скрипки и оркестра,
которые средствами музыкальной выразительности передают настроение
каждого из времен года. Каждый из сезонов цикла «Времена года» позволят
слушателям за один концерт погрузиться в каждое время года. Это
произведение гениальным образом подчеркивает настроение и чувство
каждого месяца в году.
<br><br>
Солисты концерта: Любовь Чиркова, Анна
Болтыбаева, Роман Чубич, Александр Лопатин
<br><br>
Вход по пригласительным билетам!
<br>
Пригласительные билеты
можно получить в офисе ЮСКО по адресу ул.Ленина, 156.
<br><br>