<?php
$new_id = 62;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<?php echo Img::printInNews($new_id, $imgFolder . '001.svg'); ?>
<div class="postEuterpe">


    <br><br>
     <div class="EuterpText">
    С 27 октября по 3 ноября 2021 года Муниципальное бюджетное учреждение «Южно-Сахалинский камерный оркестр» при
    поддержке Компании «ЭКСОН НЕФТЕГАЗ ЛИМИТЕД» проводит IV Дальневосточный музыкальный фестиваль для детей и юношества
    «Звезды Эвтерпы». Главная цель фестиваля - выявление и поддержка одаренных детей и молодежи. Основатель и
    художественный руководитель фестиваля - Тигран Ахназарян.
    <br><br>
    В рамках фестиваля состоятся тематические концерты классической музыки и литературы, мастер-классы от преподавателей
    - педагогов международного уровня, авторские творческие проекты. Мероприятия фестиваля станут яркими событиями в
    культурной жизни островного региона и подарят жителям и гостям города незабываемые впечатления.
    <br><br>
    Благодаря проводимым мероприятиям фестиваля, у участников появляется возможность выступления на сцене и наработки
    опыта совместной игры с большим профессиональным коллективом, что непосредственно способствует в совершенствовании
    артистического мастерства юных артистов.
    <br><br>
    Участники фестиваля выступят с сольными номерами, что является прекрасной возможностью для творческого самовыражения
    и профессионального роста.
    <br><br>
    Проведение в рамках фестиваля мастер классов от ведущих профессоров и педагогов Российских образовательных
    музыкальных учреждений дадут педагогам школ искусств области и Сахалинского колледжа искусств возможность обмена
    опытом, а учащимся и студентам позволит повысить уровень знаний и профессиональной музыкальной подготовки.
    <br><br>
    <a href="documents/euterpe/request_form.docx" target="_blank">Заявку</a> на участие в фестивале можно подать в соответствии с <a href="documents/euterpe/state_2021.pdf" target="_blank">Положением о порядке проведения</a> Четвертого
    Дальневосточного музыкального фестиваля для детей и юношества «Звезды Эвтерпы».
    <br><br>
    Фестиваль проводится при поддержке Министерства культуры и архивного дела Сахалинской области, Администрации города
    Южно-Сахалинска, Департамента культуры и туризма администрации города Южно-Сахалинска.
    <br><br>
    <a href="documents/euterpe/request_form.docx" target="_blank">Заявка</a><br><br>
    <a href="documents/euterpe/state_2021.pdf" target="_blank">Положение</a>
     </div>
</div>
<br><br>