<?php
$new_id    = 70;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
B рамках социального проекта
«Фестиваль национальных культур «Музыка разных народов»,
организованного Ассамблеей народов Сахалинской области, с 01 по 07
октября пройдут Дни армянской культуры в Сахалинской области, в этом
году посвященные 100-летию пяти великих армянских композиторов,
которые внесли значительный вклад в развитие мировой культуры: Арно
Арутюнович Бабаджанян (композитор, пианист, педагог). Народный артист
СССР.
<br><br>
Композитор обрёл огромную популярность как песенник, многое
сделано им в области инструментального джаза, музыкально-театральных
жанров; Александр Григорьевич Арутюня́н (композитор, пианист).
Народный артист СССР. 58 лет был художественным руководителем
Армянской филармонии. Музыке Арутюняна свойственно творческое
использование армянского народно-интонационного материала, его ладо-
ритмических особенностей; Лазарь (Газарос) Мартиросович Сарьян
(композитор); Арам Ильич Хачатурян (Хачатрян) (композитор, дирижёр);
Э́двард Михайлович Мирзоян (композитор).
<br><br>
<b>В программе фестиваля запланированы следующие мероприятия:</b>
<ul><br>
    <li>
        <b>01.10.2021</b> - концерт фортепиано, скрипки и виолончели в исполнении
        приглашенных артистов международного уровня Гаянэ Ахназарян
        (фортепиано, г. Москва), Сурен Ахназарян (скрипка, г. Москва), Нарек
        Ахназарян (виолончель, г. Москва).
        <br><br>
        Сурен Ахназарян – заслуженный артист Республики Армения, лауреат
        Государственной премии Республики Армения, профессор Московской
        консерватории Сурен Ахназарян.
        <br><br>
        Гаяне Ахназарян – профессор, преподаватель фортепиано
        Академического музыкального училища при Московской Государственной
        Консерватории им. П. И. Чайковского, обладатель Почётной Грамоты
        Министерства культуры Российской Федерации за большой вклад в развитие
        культуры.
        <br><br>
        Нарек Ахназарян – заслуженный артист Республики Армения,
        обладатель I-го места по специальности виолончель XIV Международного
        конкурса имени П. И. Чайковского (2011 г.), победитель многих
        международных музыкальных конкурсов, обладатель медали Мовсеса
        Хоренаци Нарек Ахназарян.
        <br><br>
        В мировом культурном пространстве имена этой музыкальной
        династии сегодня известны довольно широко. В таком семейном составе
        артисты выступают уже более 25 лет, радуя поклонников классической
        западной и восточной музыки.
    </li>
    <br>
    <li>
        <b>02.10.2021</b> - концерт, посвященный творчеству композитора Эдварда
        Мирзояна в исполнении Южно-Сахалинского камерного оркестра –
        Симфония для струнного оркестра и литавр.
    </li>
    <br>
    <li>
        <b>05.10.2021</b> - концерт, посвященный творчеству композитора
        Александра Арутюнян - концерт для трубы с оркестром с участием Лауреата
        международных конкурсов, обладателя премии Президента РФ – трубача
        Кирилла Солдатова (г. Москва).
    </li>
    <br>
    <li>
        <b>07.10.2021</b> - концерт, посвященный творчеству композитора Арно
        Бабаджаняна, концерт Южно-Сахалинского камерного оркестра с участием
        вокалистов из города Хабаровска – ведущих солистов Хабаровского
        музыкального театра Никиты Туранова и Рипсиме Сехлеян.
    </li>
</ul><br><br>
Мероприятия
проходят при поддержке Правительства Сахалинской области.