<?php
$new_id = 60;
$imgFolder = 'img/news/' . $new_id . '/';
?>
    <br><br>

    <br><br>
    <?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
    <br><br>

    Курс позволит слушателям сформировать навыки по управлению бизнес-процессами и подготовить проект в сфере креативных
    индустрий к успешной реализации.
    <br><br>
    Роскультцентр совместно с Центром кинофестивалей и международных программ при поддержке Фонда президентских грантов
    объявили о запуске нового онлайн-курса «Art Team 2.0: эффективная реализация проекта». Обучение будет проходить
    бесплатно для всех желающих в открытом доступе на официальном сайте Art Team.
    <br><br>


    Новый онлайн-курс Art Team призван стать всеобъемлющим пособием не только по формированию и упаковке креативных
    инициатив, но и по их практическому эффективному воплощению с последующей коммерциализацией. По мнению
    организаторов, дефицит управленческих навыков зачастую приводит к закрытию проектов через несколько месяцев после
    старта, потому новый курс разработан для обучения эффективной реализации проектов. Курс рассчитан на креативных
    предпринимателей, уже реализующих проекты, молодых специалистов с идеями на этапе их разработки, а также на
    представителей креативного сообщества, желающих успешно развивать и воплощать свои бизнес-идеи. Используемые в
    разработке образовательного интенсива подходы, а также практический опыт спикеров и экспертов, вовлеченных в
    образовательный процесс, позволят сформировать навыки успешной реализации проекта.
    <br><br>


    Программа состоит из 33 видео-уроков, направленных на формирование навыков и знаний, вебинаров для разъяснения
    сложных тем и онлайн-практикумов, предполагающих групповую работу и коммуникацию между участниками, и включает
    следующие блоки:
    <br> <br>
    <ul>
        <li>Составление дорожной карты, финансовой модели и презентации проекта</li>
        <br>

        <li>Планирование: стратегическое, тактическое и оперативное</li>
        <br>

        <li>Управление проектами</li>
        <br>

        <li>Формирование и управление командой</li>
        <br>

        <li>Инструменты реализации проекта</li>
        <br>

        <li>Личностное развитие руководителя</li>
        <br>

        <li>Коммерциализация и масштабирование проекта.</li>
        <br>
    </ul>
    <br><br>

    Каждый урок курса усиливает и дополняет знания, полученные на предшествующем занятии. В процессе обучения каждый
    участник создаст и будет дорабатывать бизнес-план своего проекта, включающий необходимое количество переменных.
    <br><br>


    Онлайн-курс «Art Team 2.0: эффективная реализация проекта» доступен с 29 апреля. Каждые два дня на платформе будет
    публиковаться новый видео-урок. По окончании каждого занятия слушателя ждут домашние задания, за выполнением которых
    будут следить эксперты-наставники – преподавательский состав курса. Для заданий, предусматривающих работу в команде,
    зарегистрированным участникам предоставляется доступ в закрытый чат. По итогам обучения слушатели получат
    электронный сертификат об успешном прохождении онлайн-курса.
    <br><br>


    Каждый блок образовательной программы содержит несколько тем. В числе дисциплин этого года: навыки формирования
    эффективной команды, тайм-менеджмент, регламентация, управление рисками и стратегией, делегирование, постановка и
    декомпозиция задач, питчинг для инвесторов и спонсоров, стратегии выхода на новые рынки, а также другие занятия и
    лекции, способствующие развитию и пополнению скиллсета участников.
    <br><br>


    Онлайн-занятия проведут представители бизнес-сообщества, топ-менеджеры компаний в сфере креативных индустрий,
    известные эксперты по управлению проектами и коучи международного уровня: <br> <br>
    <ul>
        <li>- соучредитель АНО «Агентство развития креативных индустрий», член Ассоциации профессиональных директоров
            России,
            основатель и директор компании «БМЕ Групп» Евгений Харитонов,
        </li>
        <br>


        <li>- эксперт в области проектного управления, преподаватель EMBA в ВШЭ и ВШБИ Олег Бурко, профессор РАНХиГС,
            директор
            Центра управления инновационными проектами Института экономических стратегий РАН Станислав Фурта,
        </li>
        <br>

        <li>- директор University of Future Business Skills Елена Малильо, тренер-консультант, член Международной
            Ассоциации
            групповой психотерапии и Международного общества психоаналитического изучения организаций и «Ассоциации
            Психодрамы»
            Елена Виль-Вильямс,
        </li>
        <br>

        <li>- актер и режиссер Игорь Чуланов, эксперт по цифровизации, директор по работе с органами государственной
            власти ШБ
            «Синергия» Антон Труфанов,
        </li>
        <br>

        <li>- основатель и генеральный директор маркетингового агентства DA Kenobi Кирилл Липай,</li>
        <br>

        <li>- директор Научно-исследовательского центра креативных индустрий и Школы будущих президентов, кандидат
            экономических
            наук Алексей Ильин.
        </li>


    </ul>
    <br> <br>


    Программа разработана для молодых авторов креативных проектов,которые планируют открыть или уже ведут собственный
    бизнес в сферерекламы и маркетинга, урбанистики и архитектуры, дизайна, кино и TV, IT, программного обеспечения и
    компьютерных услуг, издательского дела, моды, музыки и искусства.
    <br><br>

    Образовательная программа проекта доступна бесплатно всем в личном кабинете участника после регистрации на
    официальном сайте проекта <a href="https://art-team.moscow/register">art-team.moscow</a>