<?php
$new_id = 94;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
<br><br>
5 марта 2022 г. в Центре народной культуры «Радуга» с блеском прошёл праздничный концерт Южно-Сахалинского камерного оркестра, приуроченный к Международному женскому дню 8 Марта, посвященный 100-летию со дня рождения Арно Бабаджаняна.
<br><br>
В программе прозвучали песни Арно Бабаджаняна, оставшиеся хитами по сей день.
Солнечная музыка любимого всеми поколениями композитора согрела всех гостей вечера.
<br><br>
Нет человека, в чьем сердце не отозвались бы строки песенных шедевров маэстро — «Верни мне музыку», «Твои следы», «Королева красоты», «Благодарю тебя» и многих других. Струящийся мелодизм инструментальных шедевров Арно Бабаджаняна способен растопить любое сердце.
Вокальные партии маэстро прозвучали в исполнении молодого талантливого артиста Николая Рябухи (г.Москва) в сопровождении Южно-Сахалинского камерного оркестра, под руководством художественного руководителя и главного дирижёра Тиграна Ахназаряна.
Атмосфера, царившая на концерте, была наполнена вековой любовью к маэстро.
<br><br>
Великолепное и яркое выступление Южно-Сахалинского камерного оркестра совместно с виртуозным вокалом Николая Рябухи подарили слушателям настоящий весенний праздник.
Концерт прошел при поддержке Международного фонда памяти Арно Бабаджаняна, президентом которого является сын Арно Бабаджаняна - Араик Арноевич Бабаджанян.
Фондом было принято решение наградить за большой вклад в дело сохранения творческого наследия и популяризацию музыки Арно Бабаджаняна коллектив Южно-Сахалинского камерного оркестра и художественного руководителя и главного дирижера оркестра Тиграна Суреновича Ахназаряна юбилейными медалями в честь 100-летия со дня рождения Народного артиста СССР, Лауреата Сталинской и Государственной премий СССР, композитора и пианиста Арно Бабаджаняна. Медали оркестру и Тиграну Ахназаряна вручил представитель Международного фонда памяти Арно Бабаджаняна на Сахалине Аконян Саркис Зорикович.
<br><br>
Прошедший концерт стал настоящим праздником для всех присутствующих!
<br><br>