<?php
$new_id = 35;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <a href="http://polerusskoe.ru/">
        <?php echo (new Img('img/news/35/001.jpg'))->tagArticle() ?>
    </a>

    <br><br>
    7 августа 2021 года на территории Московского государственного музея-заповедника "Коломенское" при поддержке Департамента национальной политики  и межрегиональных связей города Москвы запланирован к проведению юбилейеый X Межрегиональный творческий фестиваль славянского искусства "Русское поле", который посвящен 800-летию со дня рождения святого благоверного князя Александра Невского.
    <br><br>
    Фестиваль по праву считается одним из главных событий культурной жизни столицы и является крупнейшим фольклорным фестивалем страны, ежегодно объединяющим более 2000 человек - исполнителей русской песни, ремесленников и тваропроизводителей, сохраняющих лучшие традиции России для будущих поколений. В день проведения Фестиваля площадки мероприятия привлекают более 200 000 зрителей - москвичей и гостей столицы.
    <br><br>
    В связи сдействующими ограничениями на проведение культурнро-массовых мероприятий из-за угрозы распространения новой коронавирусной инфекции в 2020 году мероприятие состоялось в онлайн-формате и стал уникальным не только по формату, но и числу участников. Свои делегации представили 57 регионов Российской Федерации и 6 иностранных государств.
    <br><br>
    В настоящее время формат проведения Фестиваля в 2021 году уточняется, в случае сохранения неблагогприятной эпидемиологической ситуации мероприятие будет проведено в онлайн-формате. Информация обо всех изменениях, касающихся организации и проведения Фестиваля, размещается в сети Интернет на сайте Фестиаля: <a href="http://polerusskoe.ru/" target="_blank">www.polerusskoe.ru</a> .
    <br><br>
    Информация об организации и проведении Фестиваля отражена в <a href="https://culture.yuzhno-sakh.ru/sites/default/files/polozhenie-o-festivale-russkoe-pole.pdf" target="_blank">Положении</a>, для прохождения отбора на Фестиваль претендентам необходимо в срок до 01 апреля 2021 года направить организаторам соответствующие заявки на участие в Фестивале.
</div>