<?php
$new_id    = 55;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
На севере Франции нашли редкую римскую тубу
<br><br>
Археологи при раскопках в городке Баве на севере Франции нашли римский духовой инструмент — тубу, которая датируется III–IV веком.
<br><br>
Музыкальный инструмент длиной 270 сантиметров, в отличие от прежних подобных находок, хорошо сохранился, поскольку его хозяин аккуратно разобрал тубу на составные части, завернул в кожаный футляр и спрятал под блоками известняка.
<br><br>
Археологам еще предстоит ответить на вопрос, какое событие во времена Поздней Империи побудило музыканта «похоронить» свой инструмент под камнями. Сообщение о находке опубликовал французский департамент Нор.
<br><br>
Римские духовые музыкальные инструменты прежде всего ассоциируются с армией. Их использовали для подачи сигналов к атаке или отступлению. Вне сражений трубы звучали во время маршей и смены караулов. Корну, буцина, литуус, туба — духовые инструменты римлян. Корну изогнуты в форме буквы «G», а литуусы сделаны в форме посоха.
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '002.jpg'); ?>
<br><br>
<br><br>
Прямая труба получила название «римская туба» от латинского слова tubus — «трубка». А музыкантов, играющих на тубах, называли тубицинами. Изображения похожих духовых инструментов встречаются на барельефе колонны Траяна в Риме и на мозаике из ливийского Злитена (римский Лептис Магна).
<br><br>
Изображения похожих духовых инструментов встречаются на барельефе колонны Траяна в Риме и на мозаике из ливийского ЗлитенаИзображения похожих духовых инструментов встречаются на барельефе колонны Траяна в Риме и на мозаике из ливийского Злитена
<br><br>
Туба была найдена в городке Баве (Bavay) — в римское время это был город Багакум (Бавакум), достаточно крупный центр на пересечении нескольких дорог. В III–IV века нашей эры обстановка в римской Галлии из-за неустойчивости «Августова мира» (Pax Romana) стала тревожной, и были серьезные причины держать в Багакуме гарнизон.
<br><br>
Французские археологи под руководством Патриса Эрбена (Patrice Herbin) из археологической службы департамента Нор (Nord) занимались охранными раскопками на месте строительства остановочного комплекса по соседству с местом, где в римское время находился форум. На одном из участков раскопа в подземной галерее (криптопортике) их внимание привлекли три аккуратно уложенных известняковых блока. Под ними обнаружили несколько трубок из медного сплава и плохо сохранившиеся остатки футляра.
<br><br>
Под ними обнаружили несколько трубок из медного сплава и плохо сохранившиеся остатки футляраПод ними обнаружили несколько трубок из медного сплава и плохо сохранившиеся остатки футляра
<br><br>
В наборе трубок исследователи опознали галло-римскую трубу. Скорее всего, инструмент был спрятан или ритуально захоронен владельцем или в память о нем. Это произошло в то время, когда форум уже был заброшен и использовался в качестве источника каменного сырья для возведения городских стен Багакума во времена Поздней Империи.
<br><br>
Инструмент сохранился практически полностью – от мундштука до раструба. В собранном виде размер трубы 270 сантиметров, в то время как предыдущие находки не превышали 130–180 сантиметров. Два похожих инструмента нашли и отреставрировали в XIX веке, но при реставрации, возможно, их облик был искажен, а длина сократилась.
<br><br>
Находки древних духовых инструментов происходят нечасто. Большинство представлений о них складывается по изображениям, а звучание чаще всего остается неизвестным.
<br><br>
В ближайшее время туба отправится на очистку, реставрацию и изучение в Национальный исследовательский центр в Париже. Специалисты проанализируют состав металла, проведут радиоуглеродное датирование по остаткам органики и передадут тубу на изучение музыковедам.