<?php
$new_id = 47;
$imgFolder = 'img/news/' . $new_id . '/';
?>

<br><br>
<?php echo Img::printInNews($new_id, 'img/news/7d2e7c30e1a83a5139b19b33ef.jpg'); ?>
<br><br>
<blockquote>
    За всеми этими забавами, фантазиями
    и даже самой нежностью симфонии
    чувствуется грозная сила, изменчивый нрав, гневные вспышки.
    <br>
    <b>Ромен Роллан</b>
</blockquote>
<br><br>
19 мая в Историческом парке «Россия – моя история» состоялся очередной
волшебный концерт Южно-Сахалинского камерного оркестра под управлением
художественного руководителя и главного дирижера Тиграна Ахназаряна.
<br><br>
Темой музыкального вечера стала Симфония №4 великого композитора, пианиста и
дирижера, последнего представителя венской классической школы Людвига ван
Бетховена.
<br><br>
Зрители насладились великолепной музыкой, прочувствовали от начала до конца
стремительный темп движения, не оставляющий места покою и статике. Жизнь – в
движении, радость – в кипучей деятельности, навстречу всему прекрасному – таков
эмоциональный итог симфонии.
<br><br>
О ближайших концертах и других событиях можно подробнее узнать на сайте
учреждения, а также позвонив по телефону 300-518, 8-962-416-36-89
<br><br>
Источник:<br>
<a href="https://pobeda-sakhalin.ru/news/post/3186/">pobeda-sakhalin.ru</a>