<?php
$new_id    = 76;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <br><br>
    <?php echo (new Img($imgFolder . '001.jpg'))->tagArticle() ?>
    <br><br>
    Ежегодная акция «Культурный марафон» стартовала в России 8 ноября и продлится до 10 декабря. Она приурочена к важной
    дате в истории кино — 125 лет назад в стране состоялся первый киносеанс. Школьники смогут пройти увлекательный
    онлайн-тест и ближе познакомиться с искусством, которое обычно не изучают в школе. Интерактивные задания помогут
    понять, как устроено кино, как режиссеры управляют эмоциями зрителя и какие приемы используют. Организаторы проекта
    — Минкультуры, Минпросвещения России РФ и Яндекс.
    <br><br>
    Цель «Культурного марафона» — увлечь школьников новым «предметом», познакомить их с важными кинолентами и вдохновить
    на размышления и творческие поиски. Изучая и обсуждая кино, участники учатся анализировать художественные
    произведения и формулировать свое мнение. Задания адаптированы для учеников младших, средних и старших классов.
    Школьники узнают, за счет каких приемов создатели фильмов держат нас в напряжении, что цвет может рассказать о
    чувствах героя и по каким принципам строятся комедийные диалоги. Теория подкреплена примерами из зарубежной и
    отечественной классики и современных фильмов.
    <br><br>
    <blockquote>
        «Мы объявляем о начале уже третьей всероссийской акции «Культурный марафон, - рассказала Министр Культуры Российской
        Федерации Ольга Любимова. – Она ежегодно проводится в рамках проекта «Культура для школьников». В этом году
        «Культурный марафон» посвящён кинематографу — 125 лет назад в России прошёл первый киносеанс. Так что приглашаем
        детей, родителей и учителей отправиться в увлекательное путешествие по миру кино. Для каждого возраста эксперты
        подготовили разные мультимедийные онлайн-тесты, поэтому интересно и познавательно будет абсолютно всем. Здесь не
        будет победителей и проигравших, а шанс получить приз — грамоту, сертификат и много других подарков — есть у каждого
        участника».
    </blockquote>
    <br><br>
    Чтобы принять участие в «Культурном марафоне», нужно зарегистрироваться <a href="https://education.yandex.ru/culture/">по ссылке</a>.
    Присоединиться к проекту могут
    все желающие — учителя, школьники, их родители. На прохождение теста понадобится от 15 до 25 минут, начать можно в
    любое время. Участники смогут выиграть призы — Яндекс.Станции Лайт. Их получат 100 учителей и 500 учеников.
    <br><br>
    <b>Справочно:</b><br>
    Первый «Культурный марафон» прошел в 2019 году и был посвящен миру современной культуры. В проекте приняли участие
    590 тысяч школьников и более 8 тысяч учителей. В 2020 году количество участников выросло до 860 тысяч учеников и 28
    тысяч преподавателей, а темой года стала культура народов России.
</div>