<?php
$new_id = 97;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br><br>
Два дня,18 и 19 марта Южно-Сахалинский камерный оркестр радовал
симфонической музыкой жителей и гостей города Южно-Сахалинска,
пришедших на концерты в Исторический парк «Россия – моя история».
<br><br>
В программе концертов прозвучали Симфония 103 «С тремоло
литавр» Франца Йозефа Гайдна и Румынские танцы Белы Бартока.
Свое название «С тремоло литавр» симфония получила благодаря
первому такту, в котором литавра играет тремоло на тоническом звуке ми-
бемоль, напоминающие раскаты грома (Тремоло - tremolo (ит.) – дрожащий.
<br><br>
Прием игры на музыкальных инструментах, многократное быстрое
повторение одного звука, интервала или аккорда). Это одна из лондонских
симфоний, которую композитор сочинил во время поездки в Англию. В
Симфонии четыре части, все они тесно скреплены между собой праздничным
настроем музыки, основу которой составляют танцевальные мелодии
народного склада.
<br><br>
С первой части симфонии, начавшейся с медленного вступления и
тихого тремоло литавр, напоминающего отдаленный раскат грома,
перетекающего в приглушенную, несколько таинственную тему вступления
и до последних аккордов четвертой части, представляющей собой яркую
картину массового праздника слушатели были погружены в другой мир, в
котором царит гармония и простота жизни.
<br><br>
В дополнение к симфонии, на концерте, были сыграны Румынские
танцы Бартока. Ритмическая структура танцев, их живость, остроумие с
подлинными нотами румынских мелодий преподнесли в программу концерта
ощущение праздника и чудесной радости.
<br><br>
Великолепная, четкая и слаженная игра оркестра под управлением
маэстро – Тиграна Ахназаряна подарила слушателям незабываемые эмоции,
прекрасное настроение, возможность насладиться профессионализмом
коллектива и неподражаемой харизмой дирижера!
<br><br>