<div class="text"><br>
    <br><br>
    Министерство экономического развития Сахалинской области сообщает, что с 26.08.2021 по 24.09.2021 осуществляется
    прием заявок на участие в конкурсе на получение гранта в форме субсидий субъектам малого и среднего
    предпринимательства, включенным в реестр социального предпринимательства.
    <br><br>

    Грантовая поддержка субъектов малого и среднего предпринимательства, включенных в реестр социального
    предпринимательства, осуществляется в соответствии с Постановлением Правительства Сахалинской области от 23.08.2021
    № 388 «Об утверждении Порядка предоставления грантов в форме субсидий субъектам малого и среднего
    предпринимательства, включенным в реестр социального предпринимательства».
    <br><br>

    Грант предоставляется в размере от 100 000 до 500 000 тысяч рублей на одного получателя поддержки.
    <br><br>

    Для получения Гранта необходимо обратиться в Центр «Мой Бизнес»
    <br><br>
    Местонахождение: 693023, г. Южно-Сахалинск, ул. Емельянова, д.6
    <br><br>
    Адрес электронной почты: <a href="mailto:mybusiness65@sakhalin.gov.ru">mybusiness65@sakhalin.gov.ru</a>
    <br><br>
    Телефон: 8 (4242) 671886,
    <br><br>
    За консультацией можно обратиться в министерство экономического развития Сахалинской области. Телефон: 670-667,
    670-697, 670-713.
    <br><br>
</div>