<?php
$new_id    = 78;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>

    3 ноября в зале городского Дама культуры «Родина» прошел
    симфонический гала-концерт, который стал заключительным мероприятием
    в IV Дальневосточном музыкальном фестивале для детей и юношества
    «Звезды Эвтерпы», основатель и художественный руководитель - Тигран
    Ахназарян. Организатор Фестиваля Муниципальное бюджетное учреждение
    «Южно-Сахалинский камерный оркестр» при поддержке Компании «ЭКСОН
    НЕФТЕГАЗ ЛИМИТЕД» (Сахалинская область).
    <br><br>
    <?php echo (new Img('img/afisha/topp_euterpe_2021.svg'))->tagArticle() ?>
    <br><br>
    Солистами концерта выступили: солистка Академии молодых
    оперных певцов Мариинского театра Цветаны Омельчук (меццо-сопрано), а
    также участники фестиваля - молодые сахалинцы, учащиеся очных форм
    обучения высших и средне-специальных учреждений России: Алена
    Гулакова (скрипка) - студентка 4-го курса Санкт-Петербургской
    государственной консерватории имени Н.А. Римского-Корсакова и София
    Альская (скрипка) – студентка 2-го курса Санкт-Петербургского
    музыкального училища имени М.П. Мусорсгоко.
    <br><br>
    В программе концерта прозвучали концерт для скрипки с оркестром
    Арама Хачатуряна, первый скрипичный концерт с оркестром Сергея
    Сергеевича Пркофьева, арии из опер «Золушка» Дж. Россини, «Кармен» Ж.
    Бизе, ария Красоты из оратории «Триумф Времени и Разочарования» Г.
    Генделя и ария Лидочки из оперетты «Новые Черемушки».
    Концерт стал настоящим праздником для всех слушателей и позволил
    в очередной раз насладиться великолепной музыкой.
    <br><br>
    <?php VideoItem('nLBOeSr_O7A');?>
    <br><br>
</div>