<?php
$new_id = 99;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
Президент России Владимир Путин на встрече с лауреатами премий в
области культуры и искусства предложил художественному руководителю и
генеральному директору Мариинского театра Валерию Гергиеву подумать о
воссоздании общей дирекции Большого и Мариинского театров, сообщает
ТАСС.
Примером, по словам президента, может стать Дирекция императорских
театров — государственное учреждение в Российской империи,
осуществлявшее управление императорскими театрами с 1786 по 1917 год.
<br><br>
<blockquote>
Конечно, главный конкурент [Мариинского театра] внутри страны – это
Большой театр. Это и понятно, и хорошо, что у нас есть такая возможность –
сравнивать наши ведущие, лучшие, мирового класса коллективы.
Тем не менее вы наверняка знаете, что в свое время у нас была Дирекция
императорских театров, которая позволяла заботиться о самых лучших
коллективах соответствующим образом и развивать, если не в одном ключе,
то оказывая им поддержку таким образом, чтобы они наилучшим образом
друг друга дополняли
</blockquote>
– указал российский лидер на встрече с лауреатами премий в области
культуры и искусства.<br><br>
<blockquote>
Валерий Абисалович, мы с вами уже об этом говорили и раньше. Как вы
относитесь к идее воссоздать общую дирекцию? Я не говорю, что это какое-
то решение, чтобы не было лишних разговоров
</blockquote>
– добавил он, обращаясь к художественному руководителю Мариинского
театра.<br><br>
В ответ Гергиев отметил, что и Большой, и Мариинский театры
представляют одну из самых могучих музыкальных или музыкально-
театральных традиций на Земле. Он напомнил, что сейчас строятся новые
театры, в частности в Калининграде, Севастополе и Владивостоке.
<blockquote>
И я думаю, что эта традиция будет укрепляться, и невероятные молодые
певцы, танцовщики пополняют сейчас сцены и того, и другого театра.
Наверное, приходит время задуматься о том, как скоординировать усилия
</blockquote>
– добавил Гергиев.<br><br>
Он сообщил, что трижды за последние две недели общался с министром
культуры РФ Ольгой Любимовой.
<blockquote>
    Как раз думали о том, чтобы молодые таланты еще быстрее, стремительнее
    сейчас получали возможность петь на прославленных сценах. Речь идет о
    десятках изумительных певцов, кое-кто из них сегодня потерял какие-то
    контракты
</blockquote>
– отметил Гергиев.<br><br>

По его словам, об ответственности двух театров говорили в самые трудные
годы.
<blockquote>
Я прекрасно помню, как часовая беседа у Виктора Степановича
Черномырдина, тогдашнего премьера, проходила в разгар самых трудных и
напряженных испытаний на Северном Кавказе. Именно в те дни мы думали о
том, как, может быть, объединить усилия и заботу государства проявить.
Мне кажется, что, наверное, это может иметь далеко идущие и самые
полноценные благоприятные возможности
</blockquote>
– заявил Гергиев.<br><br>
Ранее пресс-секретарь президента России Дмитрий Песков во время пресс-
конференции ответил на вопрос о том, как Владимир Путин относится к
отъездам звезд из России на фоне непростой геополитической ситуации.
По его словам, не следует придавать отъездам большого значения. Артисты,
которые покидают территорию страны, не в состоянии «сделать общую
погоду», а их отъезды — «это не главное».