<?php
$new_id = 44;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br><br>
Праздничный концерт "Пасхальные встречи 2021" в рамках общегородского творческого проекта "Культурная столица" прошёл в Южно-Сахалинске.
<br><br>
С приветственными словами к собравшимся обратились архиепископ Южно-Сахалинский и Курильский Никанор и мэр Южно-Сахалинска Сергей Надсадин.
<br><br>
<?php echo Img::printInNews($new_id, 'img/news/44_141.jpg'); ?>
<br><br>
Музыкальные произведения исполнил Южно-Сахалинский камерный оркестр под руководством художественного руководителя и главного дирижера Тиграна Ахназаряна совместно со сводным хором Сахалинского колледжа искусств и Сахалинской филармонии El Cantо.
<br><br>
<?php echo Img::printInNews($new_id, 'img/news/44_182.jpg'); ?>
<br><br>
В программе — исполнение произведений классической музыки: хор из оперы "Набукко" Дж. Верди, симфония №6 "Пасторальная" Людвига ван Бетховена и др.
Специальным приглашенным гостем "Пасхальных встреч" стал Федор Освер — гобоист из Москвы, участник и победитель различных российских и международных музыкальных конкурсов.
<br><br>
Цель ежегодного проекта "Пасхальные встречи" — приобщение горожан к духовным ценностям, заложенным в традициях Великого праздника Пасхи.
<br><br>
<a href="gallery.php#57628418b4ba0a15e2b6a2da3818aa2d"><b>Смотреть фотоальбом</b></a>

<br><br>
<b>Другие публикации по теме:</b>
<br>
<p><a href="https://yuzhno-sakh.ru/dirs/70/20337">yuzhno-sakh.ru</a></p>

<p><a href="https://sakhalin.info/news/206377">sakhalin.info</a></p>

<p><a href="https://astv.ru/news/culture/2021-05-04-koncert-pashal-nye-vstrechi-2021-sostoyalsya-v-yuzhno-sahalinske">astv.ru</a>
</p>

<p><a href="https://sakhalinmedia.ru/news/1095670/?utm_source=yxnews&utm_medium=desktop">sakhalinmedia.ru</a></p>