<?php
$new_id = 103;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
<br><br>
25 апреля, в рамках фестиваля «Пасхальные встречи 2022», на сцене
Киноконцертного зала «Октябрь» состоялся, ставший уже традиционным, праздничный
концерт, организованный Южно-Сахалинским камерных оркестром при поддержке
Министерства культуры и архивного дела Сахалинской области и Южно-Сахалинской и
Курильской епархии и посвящен Светлой Пасхе.
<br><br>
Пасха – главный христианский праздник, символ света, радости и добра. В
современном мире Пасху встречают разнообразными культурными событиями. Одним из
таких событий в нашем городе является проведение Праздничного концерта, который
традиционно открывается приветственным словом Архиепископа Южно-Сахалинского и
Курильского. В своем выступлении Владыка Никанор сердечно поздравил слушателей и
участников концерта со светлым праздником Воскресения Христова, рассказал о
традициях празднования Светлой Пасхи, отметил важность и необходимость проведения
таких мероприятий.
<br><br>
Так же, на концерте с приветственной речью выступил первый заместитель
руководителя администрации Губернатора и Правительства Сахалинской области
Владислав Вячеславович Епифанов, который от всей души поздравил всех
присутствующих с Пасхой, поблагодарил организаторов концерта за прекрасную
возможность достойно отметить Светлый праздник Пасхи под звуки великой русской
классической музыки.
<br><br>
После, на концерте, артистами Южно-Сахалинского камерного оркестра под
управлением художественного руководителя и главного дирижера оркестра Тиграна
Ахназаряна были исполнены музыкальные произведения – шедевры русской
симфонической музыки: Модест Мусоргский, «Рассвет на Москве-реке», увертюра к
опере «Хованщина», Пётр Чайковский, фрагменты из балета «Лебединое озеро», Милий
Балакирев, увертюра на темы трех русских песен, Николай Римский-Корсаков, сюита
&quot;Три чуда&quot; из оперы &quot;Сказка о царе Салтане&quot;. В заключении к залу обратился со словами
поздравления художественный руководитель и главный дирижёр Южно-Сахалинского
камерного оркестра Тигран Суренович Ахназарян.
<br><br>
<a href="/gallery.php#0883f7352bae2641a383eeead2e70ead" >Смотреть фото</a>