<?php
$new_id = 72;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <br><br>
    <?php echo (new Img('img/news/72/01.jpg'))->tagArticle() ?>
    <br><br>
    6 октября в областном центре состоялось открытие трёхдневного Sakhalin
    Jazz Festival. В первый фестивальный день знаменитый саксофонист,
    народный артист России Игорь Бутман (художественный руководитель
    фестиваля) встретился с журналистами на пресс-конференции, рассказал
    о программе и участниках, поговорил о джазовой музыке и перспективах
    воспитания юных талантов, охотно поделился теплыми впечатлениями
    от прошлых своих визитов в островной край.
    <br><br>
    А вечером Игорь Бутман вышел на сцену киноконцертного зала &quot;Октябрь&quot;,
    чтобы дать старт большой череде фестивальных мероприятий:
    — Пятый Сахалинский джазовый фестиваль открывает свои двери, чтобы
    познакомить вас с отличной музыкой заслуженных мэтров и молодых
    талантов. Три дня здесь будет звучать абсолютно разный джаз, и вам удастся
    услышать всё многообразие его стилей. Мы постарались привезти
    на Сахалин все самое интересное, что появилось в мире джаза
    и зарекомендовало себя с лучшей стороны на больших международных
    джазовых фестивалях.
    <br><br>
    В первом отделении концерта зрители смогли познакомиться с проектом
    молодого композитора-аранжировщика и вибрафониста Иннокентия Иванова
    Seem For Jazz. Он объединяет в себе септет под названием Ivanov Vibe Band
    и струнную группу. Артисты регулярно выступают на сценах ведущих
    московских клубов и принимают участие в престижных российских
    фестивалях.
    <br><br>
    <blockquote>
    — Сахалинским слушателям мы представили этно-джаз-сюиту &quot;Картина
    мира&quot;, — рассказал Иннокентий Иванов. — Это шесть моих авторских пьес,
    написанных в разные годы, в которых присутствует скандинавская, японская,
    балканская и славянская тематика.
    </blockquote>
    <br><br>
    В составе бэнда в этот вечер на сцену вышли певица Виктория Каунова
    и музыкант Илья Морозов. Они хорошо знакомы сахалинской публике:
    в 2017 году артисты участвовали в первом островном джазовом фестивале.
    <br><br>
    <b>
    В качестве струнной группы в проект Seem For Jazz были приглашены
    восемь музыкантов Южно-Сахалинского камерного оркестра.
    У артистов было меньше трех дней на совместные репетиции
    с московскими коллегами, но результат их общего творчества оказался
    очень успешным.
    </b>
    <br><br>
    Второе отделение концерта подарило выступление участников трио
    известного джазового гитариста и композитора, победителя главного
    джазового конкурса планеты Herbie Hancock Institute of Jazz guitar
    Competition Евгения Побожего.
    <br><br>
    Артист уже пять лет подряд приезжает на сахалинский фестиваль. Он
    выходил на островную сцену в составе Московского джазового оркестра,
    а также с собственным квинтетом.
    В этом году Евгений Побожий представил публике органное трио. Формат
    подобных джазовых коллективов был очень распространен в 6070-х годах
    минувшего века.
    <br><br>
    <blockquote>
    — Мне вновь посчастливилось выступать перед сахалинцами со своим
    проектом, — сказал музыкант. — На острове чувствую себя уже как дома.
    Всегда с большой радостью отправляюсь на Сахалин. Здесь своя особая
    атмосфера. Зрители очень хорошо воспринимают джазовую музыку.
    </blockquote>
    <br><br>
    Артисты исполнили современный, энергичный джаз, представив образцы
    авторских композиций и произведения из традиционного джазового
    репертуара.
    <br><br>
    В процессе выступления, к радости зрителей, трио превратилось в квартет:
    на сцену вышел специальный гость — Игорь Бутман. Инструментальные
    соло и виртуозные пассажи приводили публику в восторг. Аплодисменты
    в зале практически не стихали.
    <br><br>
    В финальной части концерта состоялось выступление певицы Fantine —
    участницы международных джазовых фестивалей Европы, России, Канады,
    Австралии и других стран. Островные меломаны хорошо помнят ее яркое
    появление на островной сцене вместе с Московским джазовым оркестром
    в 2019 году.
    <br><br>
    В этот раз артистка выступила в сопровождении своей группы и представила
    сахалинцам авторскую программу, исполнив несколько песен на английском,
    испанском и русском языках.
    <br><br>
    <blockquote>
        — Часть этих песен я сочинила сама, а некоторые были созданы
        в коллаборации с другими авторами, — рассказала Fantine.
    </blockquote>
    <br><br>
    Музыкальную стилистику своего творчества она охарактеризовала как соул
    с элементами джаза, рока и поп-музыки.
</div>