<?php
$new_id = 74;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <br><br>
    <?php echo (new Img('img/news/74/001.jpg'))->tagArticle() ?>
    <br><br>
    В Историческом парке «Россия – моя история» прошел концерт по знаменитой «повести», печальнее которой нет на свете.
    <br><br>
    Программа выступления Южно-Сахалинского камерного оркестра под управлением художественного руководителя и главного
    дирижера Тиграна Ахназаряна была составлена по нестареющему произведению Уильяма Шекспира «Ромео и Джульетта».
    <br><br>
    <?php echo (new Img('img/news/74/002.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/74/003.jpg'))->tagArticle() ?>
    <br><br>
    Артисты оркестра сыграли музыку балета «Ромео и Джульетта» Сергея Прокофьева и одноименную увертюру-фантазию Петра
    Чайковского с чтением отрывков из трагедии Уильяма Шекспира. Авторами этого, безусловно, новаторского для Сахалина
    молодежно-просветительского и музыкально-литературного проекта являются Тигран Ахназарян и Марина Кунцевич – мастер
    художественного слова, заслуженная артистка Хабаровского края.
    <br><br>
    <?php echo (new Img('img/news/74/004.jpg'))->tagArticle() ?>
    <br><br>
    Выразительное и вдохновенное чтение в сопровождении глубокой и чувственной музыки, которая очень тонко следует за
    сюжетом, – не оставили равнодушным никого, заставив сопереживать главным героям и разделив с ними всю радость любви
    и страдания. Неслучайно именно музыка из балета «Ромео и Джульетта» на сегодняшний день является одним из самых
    известных, глубоких и успешных произведений.
    <br><br>


    <?php echo (new Img('img/news/74/005.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/74/006.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/74/007.jpg'))->tagArticle() ?>

</div>