<?php
$new_id    = 84;
$imgFolder = 'img/news/' . $new_id . '/';
?>
    <br>
    <br><br>
<?php echo Img::printInNews($imgFolder . '001.png'); ?>
    <br><br>

Дорогие друзья!<br>
Южно-Сахалинский камерный оркестр поздравляет с наступающим Новым
годом и Рождеством!<br>
Желаем крепкого здоровья, удачи и любви Вам и Вашим близким! Хорошего
настроения, неиссякаемой творческой энергии и исполнения самых заветных
желаний!<br><br>
Пусть наступающий год принесет много приятных событий и счастливых
моментов. Пусть появятся новые возможности и воплотятся в жизнь
поставленные задачи! Пусть каждая встреча с искусством дарит Вам много
приятных впечатлений, и пусть ваша жизнь станет ярче, а в душе всегда
звучит прекрасная музыка!
<br><br>
Директор Майя Владимировна Кириллова<br>
Художественный руководитель и главный дирижер Тигран Ахназарян<br>
Артисты и администрация Южно-Сахалинского камерного оркестра