<?php
$new_id    = 81;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
<br><br>
Ещё одно значимое событие в культурной жизни города Южно-
Сахалинска произошло в конце уходящего года. 6 декабря в Конгресс-холле
«Столица» Южно-Сахалинский камерный оркестр под управлением
художественного руководителя и главного дирижера оркестра Тиграна
Ахназаряна совместно с академическим хором Сахалинского колледжа
искусств и камерным хором «ElCanto» Сахалинской филармонии (
руководитель - Павел Гололобов, хормейстер - Юлия Максимова) представили
жителям и гостям областной столицы концерт «Моцарт. Реквием»,
посвященный 230-телию ухода из жизни великого композитора.
<br><br>
В истории человечества, пожалуй, не было более загадочного
композитора, чем Вольфганг Амадей Моцарт. О его творчестве написаны
фолианты музыковедческих трудов. Современники Моцарта видели в нем
изящнейшего представителя галантного века. XIX век сделал Моцарта
светлым озорным юношей, посланцем неба, излучающим солнечный свет и
ангельскую радость. XX век открыл в его музыке драматизм и трагедию.
Гений Моцарта соединял, казалось бы, несоединимое – детскую простоту и
ребяческую шаловливость, и глубокие философские размышления над
вопросами бытия. Еще при жизни композитор пережил и славу, и забвение.
И, как это бывает, после смерти Моцарта его произведения стали исполнять
чаще, чем при его жизни. Мировая культура теперь уже немыслима без
музыки Моцарта, ведущей к возвышенному и вечному.
<br><br>
«Реквием» – это последнее произведение композитора. Что видел
гениальный Моцарт, когда создавал это творение? Известно, что во время
работы над «Реквиемом» композитор не мог избавиться от предчувствия
собственной смерти. Закончить его он не успел, композитор Вольфганг
Амадей Моцарт умер в Вене 5 декабря 1791 года в возрасте 35 лет после
непродолжительной болезни, и финальные части «Реквиема» дописал (по
памяти) его друг и ученик Франц Зюсмайер.
<br><br>
«Реквием» Вольфганга Амадея Моцарта — одно из величайших
творений человеческого гения. Моцарт в этом произведении с
необыкновенной пластичностью передает эмоциональную выразительность
содержания. Чередование картин печали и траура земного человека,
молящего о господнем прощении, и гнева Всевышнего, хоровых номеров,
символизирующих голос верующих, и сольных партий, знаменующих глас
Божий, нюансов и силы звучания – все служит цели максимального
воздействия на слушателя.
<br><br>
В этот вечер вокалистами на концерте выступили звезды мировой
оперной сцены:
<ul><br>
    <li>заслуженная артистка РФ, народная артистка Северной и
        Южной Осетии, ведущая солистка Новосибирского академического театра
        оперы и балета, приглашенная солистка Большого театра России, лауреат
        премии Онегин (2021г.) Вероника Джиоева (сопрано, Варшава)
    </li>
    <br>
    <li>народный
        артист Республики Армения, ведущий солист театра «Астана Опера»,
        профессор Казахского национального университета искусств Барсег Туманян
        (бас, Астана)
    </li>
    <br>
    <li>солистка театра «Санктъ-Петербургъ Опера» Лариса Поминова
        (меццо-сопрано, Санкт-Петербург)
    </li>
    <br>
    <li>участник арт-проекта «ТенорА XXI
        века», лауреат премии Москва в области культуры и искусства, солист театра
        «Новая опера» им. Е.В. Колобова Георгий Фараджев (тенор, Москва)
    </li>
    <br>
</ul>
<br><br>
Благодаря дирижёру концерта – Тиграну Ахназаряну, его таланту
безупречного соединения в одно целое игры оркестра, пения хора и сольных
партий вокалистов, концерт прозвучал на одном глубоком дыхании.
Безупречная игра оркестра в сочетании с превосходным пением хора и
изысканными вступлениями солистов, держали слушателей в приятном
напряжении на протяжении всего концерта.
<br><br>
В этом году Реквиему исполняется 230 лет… Но этой музыке не
подвластно время, она вечна.
<br><br>
<a href="/gallery.php#412006be02e02d20f4b3a152cd624d7e">Смотреть фото</a>
