<?php
$new_id = 88;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php //echo Img::printInNews($imgFolder . '001.png'); ?>
<br><br>
Китайский Новый год или "Чуньцзе" – это один из главных и древних праздников жителей Поднебесной и других стран Восточной Азии. По лунному календарю 2022 год наступил 1 февраля. Символ торжества - Черный Водяной Тигр, означающий перемены, непостоянство и целеустремленность.
<br><br>
Южно-Сахалинский камерный оркестр, по уже сложившейся доброй традиции, отметил Новый год по Восточному календарю праздничным концертом. В этом году оркестр, под управлением художественного руководителя и главного дирижера Тиграна Ахназаряна организовали увлекательное музыкальное путешествие по странам Евразии и Америки, в котором не только дали прекрасную возможность насладится колоритными мелодиями, но и рассказали слушателям о новогодних традициях разных стран!
<br><br>
В этот вечер, благодаря превосходной и яркой игре оркестра и разнообразию музыкальных произведений, слушатели концерта «посетили» Китай, Англию, Италию, Австрию, Испанию, Америку, Россию.  В программе концерта прозвучали Торжественный и церемониальный марш №1 Э. Элгара, Китайский танец и Танец Трепак из балета «Щелкунчик», Вальс из Лебединого озера П.И. Чайковского, «Вальс» из к-ф «Ирония Судьбы или с легким паром» М. Таривердиева, Симфоническое интермеццо П. Масканьи, «Тореодор» из оперы «Кармен» Ж. Бизе, Увертюра к опере «Летучая мышь» И. Штрауса, Галоп и Вальс маскарад из балета «Маскарад» А.И. Хачатуряна, а арию "Я танцевать хочу" из мюзикла "Моя прекрасная леди» и «Хабанеру» из оперы «Кармен» Ж. Бизе блистательно исполнила ведущая музыкального вечера Ярославна Калашникова.
<br><br>
Праздничную обстановку концерта дополнила яркое, праздничное оформление экспозиционного зала Исторического парка «Россия – моя история», в котором проходил концерт.
<br><br>
Фонарики зажгутся
И станет всё, как в сказке,
И звёзды все сойдутся
Для вас в восточный праздник,
Улягутся проблемы
И пышный рой забот.
Сегодня мы встречаем
Китайский Новый год!
<br><br>
<b>С праздником друзья!</b>