<?php
$new_id    = 83;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <br><br>
    <?php echo (new Img($imgFolder . '004.jpg'))->tagArticle() ?>
    <br><br>

    16 декабря Южно-Сахалинский камерный оркестр подарил жителям и гостям города, детям и взрослым новогоднюю атмосферу
    и сказочное настроение, представив на сцене Конгресс-холла «Столица» концерт «Щелкунчик» - романтическая сказка
    Эрнеста Теодора Амадея Гофмана под звуки чарующей музыки Петра Ильича Чайковского, в авторской версии
    художественного руководителя и главного дирижёра оркестра Тиграна Ахназаряна.
    <br><br>
    <?php echo (new Img($imgFolder . '001.jpg'))->tagArticle() ?>
    <br><br>
    Именно в преддверии Нового года и Рождества хочется окунуться в мир сказки и волшебства, доброты и чудесных
    превращений, создать хорошее настроение себе и своим близким. А еще, конечно, загадать под Новый год свое самое
    сокровенное желание, которое обязательно сбудется. Ибо «чудеса может увидеть только тот, кто верит в них и открыт
    прекрасному!» О, это особое видение, которым все мы обладаем в детстве, но далеко не каждый сохраняет его потом.
    «Щелкунчик» – это сказка, всегда вызывающая эмоции из детства, когда воображение захватывало от одних только
    прочитанных мамой строк из любимой книги.
    <br><br>
    <?php echo (new Img($imgFolder . '002.jpg'))->tagArticle() ?>
    <br><br>
    Именно такая атмосфера царила на концерте Южно-Сахалинского камерного
    оркестра. Яркое красочное, сказочное украшение концертного зала в Конгресс-холе «Столица», мультимедийная
    демонстрация сказки на интерактивном экране в сопровождении световых эффектов и конечно же восхитительная игра
    артистов оркестра превратили сказку в настоящее симфоническое шоу, а под мягкие звуки голоса Тиграна Суреновича
    Ахназаряна ожила знакомая всем с детства история, и главные герои сказки словно сошли с книжных страниц погружая
    слушателей концерта в прекрасный мир детства, наполненный подлинными чудесами…
    <br><br>
    <?php echo (new Img($imgFolder . '003.jpg'))->tagArticle() ?>
    <br><br>
    Таинственное мерцание Феи Драже, затаенные шорохи мышиного войска, волшебная елка — эти чудеса поражают воображение
    и заставляют сердце биться сильнее. Концерт «Щелкунчик», увлек детей и их родителей заставив сопереживать героям
    сказки, подарил незабываемые эмоции и дал почувствовать себя участниками театрального процесса. Гениальная музыка,
    любимые герои уже более ста лет делают «Щелкунчик» самым популярным детским новогодним представлением во всем мире.
    Весь концерт состоял из «хитов»! Пожалуй, это самое узнаваемое произведение во всем мире. Чего только стоит
    завораживающий Танец феи Драже, нежнейший Вальс Цветов, череда танцев: Шоколад, Кофе, Чай и многие другие. Да и кто
    из детей, в конце концов, не мечтал оказаться на месте Мари и Щелкунчика в этом сказочном месте из шоколада,
    карамели, зефира и прочих вкусностей?!
    <<br><br>
    <?php echo (new Img($imgFolder . '005.jpg'))->tagArticle() ?>
    <br><br>
    Сказочный сюжет «Щелкунчика» стал популярен с момента первой публикации в 1816 году, и сегодня остается любимой
    новогодней историей для всех, кто верит в торжество Добра и Любви.
    «Щелкунчик» — это симфония о детстве. Когда волнуют надежды еще неведомой юности, а еще не ушли детские навыки,
    детские страхи. Когда сны влекут мысли и чувства вперед, в неосознанное – в жизнь, только
    предчувствуемую.
    <br><br>
    <?php echo (new Img($imgFolder . '006.jpg'))->tagArticle() ?>
    <br><br>
    На этой высокой ноте Южно-Сахалинский камерный оркестр зарыл свои выступления в 2021 году.
    С наступающим Новым Годом и Рождеством дорогие наши слушатели, ждём вас на наших концертах в новом 2022 году!
    <br><br>

    <?php
    $images = NewsImgCollection::getLinks($new_id,7);
    echo NewsImgCollection::printImages($images);
    ?>



</div>