<div class="text"><br>
    <br><br>
    21 августа Южно-Сахалинский камерный оркестр (художественный
    руководитель и главный дирижер - Тигран Ахназарян) сыграли свой
    первый парковый концерт в 2021 году. В этом году артисты оркестра
    впервые выступали на сцене, установленной на озере Верхнем.
    <br><br>
    Новая музыкальная программа «Летний променад» представила различные
    классические шедевры, а также известную музыку из советских
    кинофильмов.
    <br><br>
    <img src="/img/news/63/02.jpg" width="100%"><br>
    За дирижерским пультом в этот раз стоял ассистент дирижера - скрипач оркестра Александр Лопатин.
    <br><br><br>
    <img src="/img/news/63/03.jpg" width="100%"><br><br>
    При этом Тигран Суренович не остался в стороне и выступил ведущим концерта и в роли артиста, сыграв на ударных
    инструментах, чем оказал большую поддержку оркестру.
    <br><br>
    Слушатели концерта тепло приняли оркестр, подтверждением чего стали
    бурные аплодисменты в течение всего концерта.
    <br><br>
    <a href="gallery.php#4a0a7c5e933b74b330381a9bae1bf40f">Смотреть фото</a>
    <br><br>
</div>