<?php
$new_id = 18;
$imgFolder = 'img/news/' . $new_id . '/';
?>

<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
Ключевыми задачами интернет-портала "Культура. Гранты России" являются консолидация информации о грантах и субсидиях в области культуры, а также информирование профессионального сообщества о проведении конкурсов, направленных на поддержку творческих проектов.
<br><br>
На сегодняшний день интернет-портал является единственным в своём роде агрегатором - общероссийской базой, содержащей сведения о видах и порядке предоставления федеральных, региональных, муниципальных и частных грантов (субсидий).
<br><br>
В поиске поддержки проектных инициатив к ресурсам интернет-портала "Культура. Гранты России" ежедневно обращается около 1 500 пользователей сети "Интернет".
<br><br>
База ресурса, в которой аккумулировано более 1 400 грантов по 22-м направлениям: театр, волонтёрство, музыка, хореографическое искусство, краеведение, народное творчество, изобразительное искусство и другие смежные направления, обновляется и пополняется сведениями о новых конкурсах ежедневно.
<br><br>
Кроме того, интернет-портал оказывает информационную поддержку ведущим благотворительным, образовательным и социокультурным институциям – Благотворительный фонд "Искусство, наука и спорт", Московский городской университет управления Правительства Москвы, Благотворительный фонд Владимира Потанина, Российская государственная библиотека для молодёжи, Ассоциация менеджеров культуры и другие.
<br><br>
Принимая во внимание необходимость в регулярной технической и информационной модернизации с целью соответствия актуальным представлениям о юзабилити, администратор портала-Центр культурных стратегий и проектного управления проводит
<a href="https://grants.culture.ru/about/opros/">онлайн-опрос</a>. Результаты исследования, которые будут получены по итогам опроса, позволят изучить мнение пользователей о работе информационной системы, а также определить стратегическое направление развития информационной системы.
<br><br>
Принять участие в онлайн-опросе может любой пользователь сети "Интернет", перейдя по <a
    href="https://grants.culture.ru/about/opros/">ссылке</a>. Опрос продлится до 1 сентября.
<br><br>
Напомним, что идея создания интернет-портала "Культура. Гранты России" стала одним из итогов форума "Культура-национальный приоритет", который прошёл в апреле 2017 года в Омске, а презентация цифровой платформы состоялась в рамках VI Санкт-Петербургского международного культурного форума в ноябре этого же года.