<div class="text"><br>
В целях развития всероссийской системы профориентации молодежи,
помощи в профессиональном выборе и построении профессиональной
траектории развития молодых людей с 2013 года проводится всероссийский
конкурс «Премия Траектория» (далее - Конкурс).
<br><br> 
В 2020 году «Премия Траектория» пройдет по следующим
номинациям:
<br><br>
<b>для физических лиц и коллективов:</b>
	<li>«Профессиональный выбор»</li>
	<li>«Молодые специалисты»</li>
	<li>«Цифровизация»</li>
	<li>«Спортивная профориентация»</li>
	<li>«Профориентация в области медицины и здравоохранения»</li>
<br>
<b>для юридических лиц:</b>
<li>«Профориентация в сфере предпринимательства»</li>
	<li>«Кадры для развития»</li>
	<li>«Цифровизация»</li>
	<li>«Профориентация людей с ОВЗ»</li>
	<li>«Профориентация в области медицины и здравоохранения»</li>

<br><br> 
К участию приглашаются молодые люди от 18 до 30 лет, коллективы
до трех человек, а также юридические лица, представители коммерческих и
некоммерческих организаций, образовательных организаций,
государственных и муниципальных учреждений.
Агентство по делам молодежи Сахалинской области (далее –
Агентство) направляет положение Конкурса (<a href="https://docs.google.com/document/d/1alhqXFxUW4ewhdrR4o19GIvXWgA7adpgjlmHVU9xNcI" target="_blank">приложение 1</a>) и просит
довести до всех заинтересованных лиц информацию о возможности участия
в Конкурсе путем регистрации в АИС <a href="https://myrosmol.ru" target="_blank">«Молодежь России»</a>, подачи заявки, заполнения анкеты.
<br><br>
Контактное лицо по организационным вопросам:<br>Приходько Ульяна
Александровна - менеджер отдела реализации форумной кампании и
развития добровольчества ОГАУ «Сахалинский молодежный ресурсный
центр».
<br>Контактный телефон: <a href="tel:+74242240390">8(4242)24-03-90</a>.
<br>Электронная почта: <a href="mailto:ulyanaprihodko@yandex.ru">ulyanaprihodko@yandex.ru</a>.
<br><br>
<a href="https://docs.google.com/document/d/1alhqXFxUW4ewhdrR4o19GIvXWgA7adpgjlmHVU9xNcI" target="_blank">Положение о Конкурсе</a>
</div>