30 ноября 2018 года будет проведена Международная акция «Тест по истории Отечества» приуроченная к 25-летию Конституции Российской Федерации, в рамках реализации проекта «Каждый день горжусь Россией».
<br><br>

Мероприятие осуществляется при поддержке Молодежного парламента при Государственной Думе Федерального собрания российской Федерации и молодежных парламентов. Участие в проекте принимают более 1 млн. человек из 40 стран мира.
<br>
<br>
Дополнительная информация по организации и проведению акции по тел.: (4242) 72-15-30, контактное лицо — Родомакина Вероника Александровна, главный специалист информационно-аналитического отдела Сахалинской Думы.