<?php
$new_id = 58;
$imgFolder = 'img/news/' . $new_id . '/';
?>

    <br><br>
    Путь Петра Ильича в Токио - теперь мы можем говорить об этом откровенно - был сложен и тернист. Спортивные
    Олимпиады, как известно, подразумевают некую гармонию упругих бицепсов и тонких вкусов - но это в идеале. А
    композитора Чайковского не проведешь: он вечно жил в "тоске по идеалу" - и все никак его не находил.
    <br><br>
    <?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
    <br><br>
    Но надо по порядку - вкратце.<br>
    Как известно, всемирные чиновники, шаманы допинговых дел, запретили исключительно нашим спортсменам в течение двух
    лет, до декабря двадцать второго года, выступать под своим флагом, петь и слушать российский гимн. Возник вопрос:
    что вместо гимна?<br><br>
    Международный олимпийский комитет решительно отверг "Катюшу": слишком узнаваемая русская песня. И были прецеденты:
    под "Катюшу" русские и бегали быстрее, и выше прыгали, да и стреляли лучше. Осадочек от этой песни исторический.
    Тут появился Петр Ильич Чайковский. Карты спутались. Вроде бы тоже "слишком русский". Но при этом слишком уж велик и
    всеми признан, как композитор всех народов и времен. Не допускать такого в Токио? Придется расписаться в
    собственной… Одно спасение: мелодия из фортепианного концерта - все-таки без русских слов. Одна надежда: может быть,
    на Играх поводов для исполнения Чайковского не будет. Не первый год российских спортсменов методично выбивают из
    чемпионской колеи - они ведь тоже не железные, должны бы образумиться и отползти.
    Но в Токио все с самого начала пошло не так. И все из-за Чайковского.
    <br><br>
    <?php echo Img::printInNews($new_id, $imgFolder . '002.jpg'); ?>
    <br><br>
    Малюсенький фрагмент его Концерта №1 си-бемоль минор для фортепиано с оркестром - полторы минуты из тридцати четырех
    - пришлось прослушать двадцать раз. Нам-то на радость - а другим? Американский олимпийский комитет, солидные
    британские газеты и обученные блогеры, чилийский журналист и даже "братский" борец, как оказалось, страшно
    недовольны музыкой Чайковского. Дело совсем не в том, насколько элегантно пианист Денис Мацуев аранжировал концовку
    обрывающегося музыкального фрагмента - это, пожалуй, обсуждали только самые гурманы. Просто сам факт обиден: их хоть
    дустом посыпай - а все равно российские спортсмены побеждают. Теперь еще под фортепиано и оркестр. Мелодия на
    нынешней Олимпиаде оказалась - одной из самых модных.<br><br>
    Оставим склоки в стороне - пусть с ними разбираются, кому положено. Но в чем тут все-таки секрет?<br><br>
    Конечно, МОК невольно промахнулся. WADA прозевала. Разумеется, всему виной Чайковский. Прибавляет сил. Но как?
    Загадка?
    <br><br>
    <b>Текст: Игорь Вирабов</b>