<?php
$new_id = 104;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
<br><br>
Очередной концерт, в рамках «Пасхальных встреч 2022», прошел 26 апреля в городе
Холмске. В зале Центрального дома культуры Южно-Сахалинский камерный оркестр
подарил жителям Холмского района, в честь Светлой Пасхи, настоящий музыкальный
праздник благодаря блестящей игре музыкантов под управлением маэстро Тиграна
Ахназаряна.
<br><br>
На концерте с поздравительным словом выступили руководитель миссионерского отдела
Южно-Сахалинской и Курильской епархии протоиерей Виктор Горбач, депутат
Сахалинской областной Думы Артем Витальевич Круглик, директор Департамента
культуры, спорта и молодежной политики администрации муниципального образования
«Холмский городской округ» Но Виталий Енгунович. Выступающие поздравили
присутствующих с праздником Воскресения Христова – Светлой Пасхи, отметили
важность и необходимость проведения таких концертов. От лица мэра муниципального
образования «Холмский городской округ» Дмитрия Генриховича Любчинова Южно-
Сахалинскому камерному оркестру вручили благодарственное письмо.
<br><br>
Праздничный концерт в городе Холмске прошел при поддержке Южно-Сахалинской и
Курильской епархии, департамента культуры, спорта и молодежной политики
администрации муниципального образования «Холмский городской округ» и при
непосредственном участии, давнего друга оркестра - депутата Сахалинской областной
Думы Артема Витальевича Круглика.
<br><br>
Проект Пасхальные встречи - это праздник веры, надежды и конечно любви, проведение
которого на Сахалине стало уже доброй традицией.
<br><br>
<a href="/gallery.php#0883f7352bae2641a383eeead2e70ead" >Смотреть фото</a>