<?php
$new_id = 95;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
<br><br>
13 марта свой День Рождения отметил художественный руководитель и
главный дирижер Южно-Сахалинского камерного оркестра Тигран
Суренович Ахназарян.
<br><br>
Коллектив ЮСКО горячо поздравляет своего дорогого Маэстро и желает
крепкого здоровья, еще больше творческих побед, реализации новых
художественных идей и замыслов, долгих и счастливых дней жизни!
К поздравлению Маэстро в этот день присоединился мэр города Южно-
Сахалинск Надсадин Сергей Александрович.
<blockquote>
    Сегодня, 13 марта, день
    рождения отмечает художественный руководитель и главный дирижёр
    Южно-Сахалинского камерного оркестра Тигран Ахназарян.
    <br>
    Хочу отметить, что Тигран Суренович не только выдающийся дирижёр, но и
    активный деятель культурной жизни областного центра. С его приходом наш
    оркестр обрел талантливого и харизматичного руководителя.
    <br>
    Я сердечно поздравляю нашего дорогого маэстро с днём рождения! Искренне
    ценю его вклад в популяризацию классической музыки и в целом искусства.
    Каждый его концерт – это праздник и событие для жителей города. Желаю
    Тиграну Суреновичу нескончаемого вдохновения и реализации всех
    творческих идей!
</blockquote>
<br><br>
<a href="https://t.me/nadsadin_official/62">Свое поздравление</a> Сергей Александрович разместил на своем Telegram-
канале.
<br><br>
Также в адрес именинника пришли поздравления от деятелей культуры из
разных регионов страны.
    <br><br>
<?php echo Img::printInNews($imgFolder . '002.png'); ?>
<br><br>
