<?php
$new_id = 39;
$imgFolder = 'img/news/' . $new_id . '/';
?>

<br><br>
13 марта свой День Рождения отметил наш дорогой, любимый, замечательный Тигран Ахназарян - художественный руководитель и главный дирижёр Южно-Сахалинского камерного оркестра.
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
Коллектив оркестра поздравил Тиграна Суреновича теплыми словами, пожелал крепкого здоровья, душевной гармонии, неиссякаемого вдохновения, счастья на долгие годы, радости и любви, а артисты оркестра исполнили в честь именинника музыкальный номер.
<br><br>
<?php
echo Video::getVitem('EsJ1_8RWF_Q');
?>
<br><br>
<hr><br><br>
Также в адрес именинника пришли поздравления от деятелей культуры из разных регионов страны.
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '002.jpg'); ?>
<br><br>
<b>С Днем Рождения Вас, Тигран Суренович!</b>
<br><br>
