<div class="text"><br>
    <br><br>
    <?php echo (new Img('img/news/71/01.jpg'))->tagArticle() ?>
    <br><br>
    Ярким культурным событием для областного центра стал концерт Южно-Сахалинского камерного оркестра, посвященный
    творчеству Людвига ван Бетховена. На сцене Чехов-центра музыкальный коллектив под руководством дирижера Тиграна
    Ахназаряна исполнил два величайших творения композитора.
    <br><br>
    Выступление оркестра стало завершающим для «FestaFette «Бетховен — 250» - фестиваля-эстафеты, приуроченного к
    250-летию со дня рождения композитора. Он проводился в рамках общегородского творческого проекта «Культурная
    столица». Солистами на заключительном концерте выступили артисты международного уровня Гаянэ Ахназарян (фортепиано),
    Сурен Ахназарян (скрипка) и Нарек Ахназарян (виолончель).
    <br><br>
    <?php echo (new Img('img/news/71/02.jpg'))->tagArticle() ?>
    <br><br>

    Перед концертом с приветственным словом к коллективу и зрителям обратился мэр Южно-Сахалинска Сергей Надсадин.
<blockquote>
    – Сегодняшний день примечателен еще и тем, что солирующие музыканты связаны одной семьей, одной фамилией. Это люди,
    которые достигли определенных достижений в искусстве. Хочу поблагодарить и семью Тиграна Суреновича, и весь
    коллектив оркестра за замечательный праздник музыки. Как отмечал Людвиг ван Бетховен, «музыка должна высекать огонь
    из души человека». И коллективу нашего камерного оркестра это удается сполна,
</blockquote>
     – отметил Сергей Надсадин.
    <br><br>
    <?php echo (new Img('img/news/71/03.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/71/04.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/71/05.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/71/06.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/71/07.jpg'))->tagArticle() ?>
    <br><br>
    Официальной частью мероприятия стало вручение Тиграну Ахназаряну благодарственного письма администрации города за
    вклад в развитие культуры Южно-Сахалинска.
    <br><br>
    <?php echo (new Img('img/news/71/08.jpg'))->tagArticle() ?>
    <br><br>

    Напомним, в рамках «FestaFette «Бетховен — 250» было заявлено и исполнено за год 25 творений композитора,
    большинство из которых стати премьерами в Сахалинской области. Некоторые произведения достаточно редко исполняются в
    России. Как подчеркнул Тигран Ахназарян, и сам проект, и заключительный концерт можно назвать уникальными во многих
    отношениях.
    <br><br>
    <blockquote>
        – В год юбилея композитора мы поставили перед собой достаточно большую и амбициозную задачу и выполнили ее, смогли
        порадовать, а иногда и удивить даже самых притязательных ценителей классической музыки, – рассказал о программе
        концерта дирижер. – Одним из произведений, которое прозвучало на закрытии, стал Тройной концерт для скрипки,
        виолончели и фортепиано с оркестром- единственный концерт Бетховена для более чем одного солирующего инструмента.
        Плюс мы сыграли одну из самых мощных его увертюр - «Леонора №3».
    </blockquote>

    <br><br>
    Добавим, что заключительный концерт уникален был еще и тем, что в исполнении Тройного концерта Бетховена участвовали
    три солиста и дирижер из одной семьи. Подобного аналога в мире не имеется
    <br><br>
    Отметим, что серия осенних выступлений Южно-Сахалинского камерного оркестра продолжится концертами в рамках «Дней
    Армянской культуры» с 1 по 7 октября, которые пройдут в рамках фестиваля «Музыка разных народов» при поддержке
    Правительства Сахалинской области.
</div>