<?php
$new_id = 49;
$imgFolder = 'img/news/' . $new_id . '/';
?>

<br><br>
В продолжение XXII концертного сезона «БЕТХОВЕН-250», посвященного творчеству Людвига ван Бетховена 25 мая 2021 года
на сцене МТЦ «Чехов-центр» Южно-Сахалинский камерный оркестр под руководством художественного руководителя и
главного дирижера Тиграна Ахназаряна представил вниманию жителей и гостей города Южно- Сахалинска очередной концерт,
посвященный этому гениальному композитору.
<br><br>
<?php echo Img::printInNews($new_id, 'img/albums/2021-05-25%20Ева%20Геворгян/' . '2021-05-25_IMG_3577.jpg'); ?>
<br><br>
Особенным гостем концерта стала солистка Ева Геворгян - победитель целого ряда международных конкурсов, лауреат
Международного конкурса Cleveland International Piano Competition, обладатель премии International Classical
Music Awards, которая прилетела из Москвы, чтобы порадовать слушателей удивительной игрой на фортепиано.
Блистательная солистка, сыгравшая с ведущими симфоническими оркестрами в самых престижных концертных залах мира,
раскрыла сахалинцам всю мощь своего таланта.
<br><br>
<blockquote>
    - Сегодня вы услышите, как чудесные звуки этого великолепного рояля наполнят зал, - сказал, открывая концерт, Тигран
    Ахназарян.<br>
    - Вы услышите великого Бетховена в исполнении одной из лучших пианисток молодого поколения.
</blockquote>
<br><br>
По словам маэстро, исполнение в сахалинском зале третьего концерта Людвига ван Бетховена посвящено 250-летию гения
классической музыки, юбилей которого из-за пандемии коронавирусной инфекции музыкальный мир продолжает отмечать и в
этом году. По той же причине был отменен концерт Евы Геворгян в Японии, хотя страна восходящего солнца знает и ждет
российскую пианистку в своих концертных залах. В этом году в Японии ей присвоили престижное звание «Молодой артист
фирмы Yamaha».
<br><br>
Привнеся в эту музыку «поэтическую идею», Бетховен обусловил еще большую слитность партий фортепиано с оркестром.
Страсть борьбы и покой созерцания, патетика и лиризм — эти полярные состояния были объединены методом симфонического
развития.
<br><br>

<?php echo Img::printInNews($new_id, 'img/albums/2021-05-25%20Ева%20Геворгян/' . '2021-05-25_IMG_3586.jpg'); ?>
<br><br>
То, что делала за роялем Ева Геворгян, не поддавалось никаким объяснениям. Мощный музыкальный талант, невероятное
трудолюбие, лучшие учителя и оркестры, окружающие молодого исполнителя, - все это, безусловно, играет свою роль в
формировании профессионального музыканта. Но когда слышишь эту виртуозную игру и видишь эту чудесную девочку, не
можешь отделаться от мысли, что есть в этом какая-то таинственная, непознанная сила. И дана она этому хрупкому
созданию именно для того, чтобы нести нам через музыку свет и добро.
<br><br>
Публика не отпускала Еву очень долго. Она снова и снова садилась за рояль. А зал продолжал и продолжал аплодировать.
Из тех произведений, которые Ева сыграла на «бис», чаще всего звучал польский композитор Фредерик Шопен. В октябре
Ева планирует участвовать в Международном конкурсе пианистов имени Фредерика Шопена в Варшаве. Так что сахалинцы
стали первыми ценителями ее конкурсной программы.
<br><br>
<a href="gallery.php#9051bbefa512dbed149cc51e15a5bc6a"><b>Смотреть фотоальбом</b></a>
<br><br>

    <?php
    echo Video::getVitem('GHVDMuhsmeQ');
    echo Video::getVitem('_qEGjaL4Yks');
    ?>

<br><br>