Постановлением Правительства Российской Федерации от 30.12.2017 № 1711 утверждены Правила предоставления субсидий из
федерального бюджета российским кредитным организациям и акционерному обществу "ДОМ.РФ" на возмещение недополученных
доходов по выданным (приобретенным) жилищным (ипотечным) кредитам (займам), предоставленным гражданам Российской
Федерации, имеющим детей.
<br>
<br>
<br>
В соответствии с абзацем 3 пункта 9 указанных Правил, для граждан Российской Федерации, проживающих на территории
Дальневосточного федерального округа и приобретающих жилое помещение на указанной территории, при рождении у него
начиная с 1 января 2019 и не позднее 31 декабря 2022 второго ребенка и (или) последующих детей, являющихся
гражданами Российской Федерации, имеется право на получение кредита (займа) по ставке 5 процентов годовых на весь
срок кредита (займа).
<br>
<br>
По вопросам возможного получения такого вида услуг гражданам необходимо обращаться в российские кредитные
учреждения, расположенные на территории Сахалинской области.