<?php
$new_id = 107;
$imgFolder = 'img/news/' . $new_id . '/';
?>
День Победы!
В преддверии великого праздника Дня Победы Южно-Сахалинский
камерный оркестр под руководством художественного руководителя и
главного дирижёра Тиграна Ахназаряна дали концерты, посвященные 77-
летию Великой Победы!
<br><br>
В этом году оркестр выступил с двумя праздничными концертами,
один из которых состоялся 6 мая в зале Культурно-досугового центра
«Океан» в городе Корсакове. В начале концерта с приветственным словом
выступил мэр муниципального образования «Корсаковский городской округ»
Александр Владимирович Ивашов. В своем выступлении мэр выразил
огромную признательность за прекрасную возможность для жителей и гостей
города Корсаков посетить концерт камерного оркестра. Он отметил, что для
жителей приезд камерного оркестра – большое культурное событие.
<br><br>
Поблагодарил коллектив оркестра за нелегкий труд, за талант и вдохновение
и подчеркнул, что песни внесли свой весомой вклад в дело победы над
врагом. Александр Ивашов вручил дирижеру оркестра благодарственное
письмо администрации муниципального образования и памятный сувенир,
который будет напоминать музыкантам о посещении портового города.
<br><br>
На концерте оркестром были сыграны фрагмент из героической
«Увертюры 1812 года» Петра Ильича Чайковского и мелодии легендарных
песен, прославленных в период Отечественной войны и послевоенные годы,
которые стали символом великого праздника: «Прощание славянки» Василия
Агапкина, «На безымянной высоте» Вениамина Баснера, «Синий платочек»
Ежи Петерсбурского, «Журавли» Яна Френкеля, «Катюша» Матвея Блантера
и конечно мелодию на легендарную песню Давида Тухманова «День
Победы».
<br><br>
Второй концерт, по уже сложившейся традиции, прошел в стенах
музейно-мемориального комплекса «Победа» 7 мая.
Концерты Южно-Сахалинского камерного оркестра, посвященные 77-
летию Великой Победы прошли на одном дыхании и подарили слушателям
много положительных эмоций.
<br><br>
Слушатели концертов с восхищением слушали музыкантов, а после
выступления одарили их щедрыми аплодисментами.
<br><br>
<?php echo Video::getVitem('k8Z_1WlUzVw')?>
<br><br>
<a href="/gallery.php#31588d963f735664bf63dd3dafd30bb7" >Смотреть фото</a>
