<?php
$new_id = 11;
$imgFolder = 'img/news/' . $new_id . '/';
?>
16:57 28 августа 2018. <a href="https://sakhalin.info/authors/Marina_Ilyina">Марина Ильина</a><br><br>
Большим концертом в феврале 2019 года Южно-Сахалинский городской камерный оркестр отметит 20-й день рождения. Планами на сезон 2018/19 художественный руководитель оркестра Тигран Ахназарян поделился в ходе открытой репетиции — одной из многих интересных традиций коллектива.
<br><br>
Сезон подарит сахалинским (и не только) меломанам много впечатлений. Напомним, предыдущий сезон был отмечен масштабными культурными проектами, такими как первое исполнение на Сахалине оперы Верди "Симон Бокканегра" в концертном варианте вместе с оркестром Мариинского театра, и снижать планку Тигран Ахназарян не намерен.
<br><br>
Сезон начнется в конце сентября двумя концертами с участием скрипача, профессора Московской консерватории Александра Тростянского. 25 сентября в ДК "Родина" оркестр представит произведения Шумана и Моцарта, а 26-го в музейно-мемориальном комплексе "Победа" выступит его струнный состав (в программе — Бах, Дворжак). Сахалинцев ждут встречи с яркими зарубежными исполнителями и дирижерами — из Италии, США, Бразилии. В рамках перекрестного Года культуры Японии в России/России в Японии коллектив выступит в Асахикаве и Саппоро. Запланированы традиционные гастроли по северу Сахалина при поддержке компании "Эксон Нефтегаз Лимитед".
<br><br>
    <?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>

Источник: <a href="https://sakhalin.info/news/157260">ИА Sakh.com</a>