<?php
$new_id = 106;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
Настоящие Симфонические вечера, организованные Южно-
Сахалинским камерным оркестром, прошли 27 и 28 апреля в
импровизационном концертном зале Исторического парка «Россия – моя
история». Оркестр под управлением художественного руководителя и
главного дирижера Тиграна Ахназаряна в течении двух дней исполнил для
слушателей ряд симфонических сочинений от сказочных картин до оперных
произведений.
<br><br>
На концертах музыкантами были сыграны произведения П.И.
Чайковского - фрагменты из балета «Лебединое озеро», М.А. Балакирева -
увертюра на темы трех русских песен, М.П. Мусоргского - «Рассвет на
Москве-реке» («Хованщина»), А.П. Бородина - «Половецкие пляски»
(балетный фрагмент 2-го действия оперы «Князь Игорь»), а также сказочные
произведения Н.А. Римского-Корсаков - &quot;Три чуда&quot; из оперы &quot;Сказка о царе
Салтане&quot; и А.К. Лядова – «Кикимора», а отрывок из сказки о царе Салтане
повествующий про три чуда и народное сказание рассказывающее про
Кикимору прочитал дирижер оркестра Тигран Ахназарян.
<br><br>
Симфонические вечера стали очередными концертами в цикле
симфонических концертов «Шедевры русской классики» на которых в
составе оркестра присутствовали приглашенные музыканты – Елизавета
Гришина, первый фагот (г.Москва) и Александра Кумейко, гобой
(г.Владивосток). Артисты уже не первый раз работают в составе Южно-
Сахалинского камерного оркестра и зарекомендовали себя высоко
квалифицированными музыкантами, которые с легкостью влились в состав
оркестра, продемонстрировав великолепную игру как в составе оркестра, так
и сольных партиях.
<br><br>
Благодаря разнообразию программы, оригинальному творческому
подходу к подготовке концертов и конечно высокому уровню игры оркестра,
концерты получились яркими, насыщенными и увлекательными.
<br><br>
<a href="/gallery.php#d41370c4547f8ad9de34470818de2567" >Смотреть фото</a>