<?php
$new_id = 25;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <?php echo (new Img('img/news/25/001.jpg'))->tagArticle() ?>
    <br><br>
    30 октября в Историческом парке «Россия – моя история» состоялась очередная программа проекта «Личное.Сах». Главным героем вечера стал известный деятель культуры, художественный руководитель и главный дирижер Южно-Сахалинского камерного оркестра – Тигран Суренович Ахназарян.
    <br><br>
    Блистательный маэстро уже не раз бывал гостем нашего музея. Южно-Сахалинский камерный оркестр под его управлением  регулярно радует зрителей виртуозным исполнением «Спящей красавицы», «Щелкунчика» и других шедевров классической музыки.
    <br><br>
    В рамках встречи известный дирижер приоткрыл волшебное закулисье мира музыки, поделился с гостями историей личного и профессионального становления. Биография Тиграна Ахназаряна такая же яркая, как и его творчество. Счастливое детство в Ереване, Карабахская война, блокадная Армения, жизнь и творчество в Санкт- Петербурге, Башкортостане, Москве и других городах страны и мира…Все это стало неиссякаемым источником в творчестве талантливого музыканта.
    <br><br>
    <a href="https://pobeda-sakhalin.ru/news/post/2447/"><b>Источник: МУЗЕЙНО - МЕМОРИАЛЬНЫЙ КОМПЛЕКС «ПОБЕДА»</b></a>
</div>