<?php
$new_id    = 54;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
Игра на духовых инструментах опасности заражения коронавирусом не представляет.<br>
Таковы сведения британского исследования. Полученные данные могут иметь решающее значение для снятия ограничений с работы оркестров.
<br><br>
«Микрокапли, образующиеся при игре на деревянных или медных духовых инструментах, менее многочисленны, чем, те что выделяются при разговоре и пении, и их количество сравнимо с числом микрочастиц, выпускаемых человеком при дыхании»,
— заключают авторы доклада, опубликованного в журнале «Aerosol Science and Technology».
<br><br>
Исследовательский проект, поддержанный органами здравоохранения Великобритании и министерством культуры страны, проводили Бристольский университет совместно с Имперским колледжем Лондона и больницами.