<?php
$new_id = 53;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<?php echo Img::printInNews($new_id, 'img/news/53.jpg'); ?>
Президент России Владимир Путин подписал закон о бесплатном втором высшем образовании для людей творческих
профессий, соответствующий документ опубликован на официальном интернет-портале правовой информации.<br>
Изменения внесены в закон “Об образовании”.
<br><br>
Закон дает возможность получить бесплатно второе или последующее высшее образование и продолжить трудовую
деятельность по ряду творческих профессий лицам, уже имеющим высшее образование, при наличии у них соответствующих
творческих способностей.
<br><br>
Наличие творческих способностей, необходимых для поступления на специальности и направления подготовки в области
искусств, будет определяться по результатам вступительных испытаний, проводимых при приеме организациями высшего
образования.
<br><br>
Перечни таких образовательных организаций, специальностей высшего образования, на которые осуществляется прием, а
также порядок приема указанных лиц будут утверждаться правительством РФ