<?php
$new_id    = 77;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>

С 25 октября по 3 ноября 2021 года в Южно-Сахалинске прошел IV
Дальневосточный музыкальный фестиваль для детей и юношества «Звезды
Эвтерпы», основатель и художественный руководитель фестиваля Тигран
Ахназарян. Организатором Фестиваля выступило Муниципальное бюджетное
учреждение «Южно-Сахалинский камерный оркестр» при поддержке
Компании «ЭКСОН НЕФТЕГАЗ ЛИМИТЕД» (Сахалинская область).
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.svg'); ?>
<br><br>
Фестиваль «Звезды Эвтерпы» проходит 4-ый раз с периодичностью раз в
два года. Впервые фестиваль прошёл в Хабаровске в 2015 году и сразу нашёл
отклик среди юных и молодых музыкантов. В дальнейшем, с не меньшей
популярностью, фестиваль проходил в Южно-Сахалинске. Мероприятия,
проводимые в рамках фестиваля направлены на выявление и поддержку
одаренных детей и молодежь. В этом году участниками фестиваля стали дети и
молодые люди из Южно-Сахалинска, Корсакова, Ноглик, Владивостока, Санкт-
Петербурга.
<br><br>
Официальное открытие фестиваля состоялось 28 октября премьерой на
Сахалине – молодёжно-просветительского музыкально-литературного концерта
«Ромео и Джульетта». Концерт был представлен организатором фестиваля –
Южно-Сахалинским камерным оркестром под управлением художественного
руководителя и главного дирижера Тиграна Ахназаряна. Программа
выступления была составлена по нестареющему произведению Уильяма
Шекспира «Ромео и Джульетта». Артисты оркестра сыграли музыку балета
«Ромео и Джульетта» Сергея Прокофьева и одноименную увертюру-фантазию
Петра Чайковского с чтением отрывков из трагедии Уильяма Шекспира,
которые прочла мастер художественного слова, заслуженная артистка
Хабаровского края Марина Кунцевич. Выразительное и вдохновенное чтение в
сопровождении глубокой и чувственной музыки, которая очень тонко следует
за сюжетом, – не оставили равнодушным никого, заставив сопереживать
главным героям и разделив с ними всю радость любви и страдания. Авторами
проекта являются Тигран Ахназарян и Марина Кунцевич.
В этом году фестиваль вышел за границы музыкального фестиваля и
расширил свой формат. Одним из новых направлений для фестиваля стало
направление – художественное слово.
<br><br>
На мастер классах по режиссуре и художественному слову, прошедших
в подготовительные дни фестиваля 25 и 26 октября, преподавателем, Мариной
Кунцевич были отобраны семь участников фестиваля из разных учебных
учреждений: МАОУ Гимназия №3 - Караваев Андрей, Комаревцева Ангелина,
Бережнов Станислав, Балабаева Алина, Балабаева Ксения; ГБПОУ СКИ –
Панихин Денис; СахГУ – Клеваный Никита, которые 31 октября на концерте
симфонической сказки для детей «Петя и волк», под музыкальное
сопровождение Южно-Сахалинского камерного оркестра прочли текст сказки.
Также, как и каждое действующие лицо сказки изображено в оркестре своим
инструментом, например, пионер Петя — это мелодия скрипок, Дедушка —
ворчащий фагот, Птичка — флейта в высоком регистре, Утка — «крякающий»
гобой, Волк — мрачные валторны, Охотники — литавры и большой барабан,
так и каждый участник выступил в роли определенного героя сказки, что
придало концерту еще большей уникальности, а благодаря четкой и слаженной
работе юных чтецов и оркестра, слушатели смогли не только следить за
приключениями мальчика Пети и победой над страшным Волком, но и
научились узнавать голоса инструментов.
<br><br>
Одним из ярких событий фестиваля стал сольный концерт с участием
юных дарований, прошедший 1 ноября на сцене городского Дома культуры
«Родина». Особенностью концерта стало разнообразие концертной программы,
солистами были сыграны музыкальные произведения Трепещущие листья
Стефана Хеллера – Проняев Глеб (фортепиано, ДШИ пгт. Ноглики), Концерт
№2 Генрика Венявсклго – Заец Эллина (скрипка, ЦДМШ г.Южно-Сахалинка),
«Цыганская рапсодия» Мориса Равеля – Гулакова Алена (скрипка, Санкт-
Петербургская государственная консерватория имени Н.А. Римского-
Корсакова), Грёзы Клода Дебюсси и Рапсодия соль минор Иоганнеса Брамса –
Широкова София (фортепиано, Центральной Музыкальной Школы
«Приморский» г. Владивосток). Также, как и весь фестиваль, концерт солистов
не был ограничен только музыкальными номерами, что послужило прекрасной
возможностью послушать первую главу из романа Михаила Афанасьевича
Булгакова «Мастер и Маргарита» - «Никогда не разговаривайте с
неизвестными», которую прочитал талантливый молодой человек – студент
Сахалинского Государственного университета Клеваный Никита. Несомненно,
талант и высокий класс исполнительства юных талантов оставили самые
добрые и яркие впечатления от концерта.
<br><br>
Дальневосточный музыкальный фестиваль для детей и юношества
«Звезды Эвтерпы» это не только создание концертов с участием участников
фестиваля, но и организация различных мероприятий, направленных на
повышение уровня знаний, получение дополнительного опыта учащихся
детских музыкальных школ; школ искусств; музыкальных, училищ, колледжей,
ВУЗов; государственных и негосударственных образовательных учреждений,
учреждений дополнительного образования, а также отдельные исполнителей.
Одним из таких направлений на фестивале является проведение обучающих
мастер-классов от профессоров и педагогов Российских музыкальных
учреждений.
<br><br>
В рамках IV Дальневосточный музыкальный фестиваля были
организованы мастер-классы по следующим направлениям: режиссура и
художественное слово, фортепиано, скрипка, вокал. Преподавателями на
мастер-классах выступили: доцент кафедры режиссуры, актерского мастерства
и сценической речи Хабаровского государственного института культуры,
заслуженная актриса Хабаровского края Марина Кунцевич; профессор
Дальневосточного Государственного Института Искусств (г. Владивосток)
Раиса Евгеньевна Илюхина; выпускницы Центральной детской музыкальной
школы, а в настоящее время студентка Санкт-Петербургской государственной
консерватории имени Николая Андреевич Римского-Корсакова Алена
Гулакова; солистка Академии молодых оперных певцов Мариинского театра (г.
Санкт-Петербург) Цветана Омельчук.
<br><br>
Прошедшие мастер-классы стали не только прекрасной возможностью
для получения новых знаний для детей и подростков, но и ценным обменом
опыта между преподавателями, выступающими в качестве ведущих мастер-
классов и преподавателями различных учебных учреждений Сахалинской
области присутствующих в качестве слушателей мастер-классов.
<br><br>
Закрытие фестиваля состоялось 3 ноября большим симфоническим гала-
концертом с участием специальной гостьи фестиваля, солистки Академии
молодых оперных певцов Мариинского театра Цветаны Омельчук (меццо-
сопрано) и молодых сахалинцев, учащихся очных форм обучения высших и
средне-специальных учреждений России: Алена Гулакова (скрипка) студентка
4-го курса Санкт-Петербургской государственной консерватории им. Н.
Римского-Корсакова и София Альская (скрипка) студентка 2-го курса Санкт-
Петербургского музыкального училища им. М. Мусорсгоко. Выступление на
концерте выпускников Сахалинских музыкальных школ, это еще одно новое
направления фестиваля в этом году.
<br><br>
Концерт стал по-настоящему «фееричным» событием фестиваля,
выразительное выступление солистов скрипачей Софии Альской, выступившей
с концертом для скрипки с оркестром Арама Хачатуряна и Алены Гулаковой,
выступившей с первым скрипичным концертом с оркестром Сергея Сергеевича
Прокофьева привели слушателей в легкое приятное оцепенение, а
великолепное меццо-сопрано Цветаны Омельчук, исполнившей несколько арий
из опер «Золушка» Дж. Россини, «Кармен» Ж. Бизе, арию Красоты из оратории
«Триумф Времени и Разочарования» Г. Генделя и арию Лидочки из оперетты
«Новые Черемушки» стало ярким украшением концерта.
<br><br>
В очередной раз Дальневосточный музыкальный фестиваль для детей и
юношества «Звезды Эвтерпы» подарил жителям и гостям города Южно-
Сахалинска возможность посетить различные авторские эксклюзивные
музыкально-литературные проекты, насладиться красотой шедевров мировой и
классической музыки, а юным, талантливым детям и юношам возможность
проявить и показать себя.
<br><br>
Все мероприятия, прошедшие в рамках IV Дальневосточного
музыкального фестиваля для детей и юношества «Звезды Эвтерпы», прошли с
соблюдением мер безопасности по предупреждению распространения новой
коронавирусной инфекции.
<br><br>
<a href="/gallery.php#768c5b8fbc81199af82c59cbb535e529">Смотреть фото</a>
<br><br>