<?php
$new_id = 73;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <br><br>
    <?php echo (new Img('img/news/73/001.jpg'))->tagArticle() ?>
    <br><br>
    С 1 октября, в рамках фестиваля национальных культур «Музыка разных народов» в Южно-Сахалинске звучали произведения
    знаменитых композиторов Армении, внесших значительный вклад в развитие мировой культуры.
    <br><br>
    Партнером фестиваля выступил Южно-Сахалинский камерный оркестр под руководством художественного руководителя и
    дирижера Тиграна Ахназаряна. Произведения А. Бабаджаняна, А. Арутюняна, А. Хачатуряна и Э. Мирзояна, А. Худояна и
    Комитаса исполняли известные солисты из Москвы Гаянэ Ахназарян (фортепиано), Сурен Ахназарян (скрипка) и Нарек
    Ахназарян (виолончель), Кирилл Солдатов (труба).
    <br><br>
    Завершились Дни армянской культуры концертом солистов Хабаровского Краевого музыкального театра. Произведения А.
    Бабаджаняна под аккомпанемент Южно-Сахалинского камерного оркестра исполнили Рипсиме Сехлеян (сопрано) и Никита
    Туранов (баритон).
    <br><br>
    <?php echo (new Img('img/news/73/002.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/003.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/004.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/005.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/006.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/007.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/008.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/009.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/010.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/011.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/012.jpg'))->tagArticle() ?>
    <br><br>
    С приветственным словом к собравшимся в зале и артистам обратилась председатель Совета Общероссийской общественной
    организации «Ассамблея народов России», член Совета при Президенте Российской Федерации по межнациональным
    отношениям Светлана Смирнова. Она отметила, что фестиваль «Музыка разных народов» выполняет свою задачу — он
    сохраняет этнокультурное языковое многообразие нашей страны. За организацию и поддержку фестиваля Светлана Смирнова
    поблагодарила председателя совета Ассамблеи народов Сахалинской области Майю Кириллову, областное правительство, а
    также мэра Южно-Сахалинска Сергея Надсадина, отметив, что администрация всегда поддерживает проекты Ассамблеи
    народов Сахалинской области.
    <br><br>
    Мэр Сергей Надсадин также поблагодарил всех, кто участвовал в организации и проведении Дней армянской культуры за
    возможность услышать прекрасные произведения в исполнении известных солистов и подаренные эмоции.
    <br><br>
    Отдельные слова благодарности за участие в фестивале Сергей Надсадин адресовал семье Ахназарян. Благодарственные
    письма администрации Южно-Сахалинска мэр вручил почетным участникам фестиваля - заслуженному артисту Республики
    Армения, профессору Московской государственной консерватории имени П. И. Чайковского, скрипачу Сурену Ахназаряну и
    его супруге профессору, преподавателю фортепиано Академического музыкального училища при Московской консерватории
    Гаянэ Ахназарян.
    <br><br>
    <br><br>
    <?php echo (new Img('img/news/73/013.jpg'))->tagArticle() ?>
    <br><br>
    <?php echo (new Img('img/news/73/014.jpg'))->tagArticle() ?>
    <br><br>
    Подводя итоги Дней Армянской культуры, которые в Южно-Сахалинске проходят уже 13-й раз, председатель совета
    Ассамблеи народов Сахалинской области Майя Кириллова отметила, что это был настоящий праздник армянской музыки.
    Звучали классические, оперные, народные произведения. И самое главное — это отклики от благодарных зрителей.
</div>