<?php
$new_id    = 85;
$imgFolder = 'img/news/' . $new_id . '/';
?>
    <br>
    <br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.png'); ?>
    <br><br>

2021 концертный год для Южно-Сахалинского камерного оркестра
был ярким и насыщенным. В течении года оркестром были сыграны 43
концерта, приняли участие в Городском творческом проекте «Культурная
столица», в рамках которого сыграли 2 пасхальных концерта, один из
которых в городе Корсаков, приняли участие в Фестивале национальных
культур «Музыка разных народов», организованного Ассамблеей народов
Сахалинской области при поддержке Правительства Сахалинской области
сыграв несколько концертов, в рамках Дней армянской культуры в
Сахалинской области, посвященные 100-летию пяти великих армянских
композиторов, которые внесли значительный вклад в развитие мировой
культуры:<br><br>
<ul>
    <li>
    Арно Арутюнович Бабаджанян (композитор, пианист, педагог)</li>
    <li>Александр Григорьевич Арутюня́н (композитор, пианист)</li>
    <li>Лазарь (Газарос) Мартиросович Сарьян (композитор)</li>
    <li>Арам Ильич Хачатурян (Хачатрян) (композитор, дирижёр)</li>
    <li>Э́двард Михайлович Мирзоян (композитор).</li>
</ul>

<br><br>
Концерты прошли с участием приглашенных артистов международного
уровня:<br><br>
<ul>
    <li>Гаянэ Ахназарян (фортепиано, г. Москва)</li>
    <li>Сурен Ахназарян (скрипка, г. Москва)</li>
    <li>Нарек Ахназарян (виолончель, г. Москва)</li>
</ul>

и ведущих солистов
Хабаровского музыкального театра Никиты Туранова и Рипсиме Сехлеян.
<br><br>
Кроме того, в 2021 году учреждением был организован и проведен IV
Дальневосточный музыкальный фестиваль для детей и юношества «Звезды
Эвтерпы». Основатель и художественный руководитель - Тигран Ахназарян.
Организатор Фестиваля – Муниципальное бюджетное учреждение «Южно-
Сахалинский камерный оркестр» при поддержке Компании «ЭКСОН
НЕФТЕГАЗ ЛИМИТЕД» (Сахалинская область).
<br><br>
В рамках данного
фестиваля оркестром был представлен молодёжно-просветительского
музыкально-литературного концерта «Ромео и Джульетта» с участием
заслуженной артистки Хабаровского края Марины Кунцевич в качестве
чтицы отрывков из трагедии Уильяма Шекспира, также в рамках фестиваля
были даны несколько концертов симфонической сказки для детей «Петя и
волк» с участие участников фестиваля из разных учебных учреждений,
которые под музыкальное сопровождение Южно-Сахалинского камерного
оркестра прочли текст сказки.
<br><br>
Одним из ярких событий фестиваля стал
сольный концерт с участием юных дарований, особенностью которого стало
разнообразие концертной программы и индивидуальность солистов. В
завершении фестиваля оркестром был сыгран большой симфонический гала-
концертом с участием специальной гостьи фестиваля, солистки Академии
молодых оперных певцов Мариинского театра Цветаны Омельчук (меццо-
сопрано). В очередной раз Дальневосточный музыкальный фестиваль для
детей и юношества «Звезды Эвтерпы» подарил жителям и гостям города
Южно-Сахалинска возможность посетить различные авторские
эксклюзивные музыкально-литературные проекты, насладиться красотой
шедевров мировой и классической музыки, а юным, талантливым детям и
юношам возможность проявить и показать себя.
<br><br>
В 2021 году Южно-Сахалинский камерный оркестр, для участия в
некоторых концертах, пригласил ряд известных музыкантов с разных
городов России, так совместно с оркестром, в различных концертах, приняли
участие Анна Артамонова (Ведущая, Москва), Александр Тростянский
(скрипка, Москва), Ева Геворгян (фортепиано, Москва), Тимофей
Владимиров (фортепиано, Москва), Федор Освер (гобой, Москова),
Ахназарян-трио: Гаянэ Ахназарян (фортепиано, г. Москва), Сурен Ахназарян
(скрипка, г. Москва), Нарек Ахназарян (виолончель, г. Москва), Никита
Туранов (баритон, Хабаровск), Рипсиме Сехлеян (сопрано, Хабаровск),
Кирилл Солдатов (Труба, Москва), Цветана Омельчук (меццо-сопрано,
Санкт-Петербург), Вероника Джиоева (сопрано, Варшава), Лариса Поминова
(меццо-сопрано, Санкт-Петербург), Барсег Туманян (бас, Астана), Георгий
Фараджев (тенор, Москва).
<br><br>
В прошедшем году оркестром была завешена FestaФета «Бетховен -
250», которая получила свое начало в 2020 году и продлилась в течении всего
XXII концертного сезона оркестра, в завершении FestaФеты «Бетховен - 250»
оркестром совместно с солистами Ахназарян-трио было представлено
слушателям уникальное музыкальное произведение гениального
композитора Людвига ван Бетховена – тройной концерт для фортепиано,
скрипки и виолончели.
<br><br>
В 2021 году Южно-Сахалинскому камерному оркестру под
управлением художественного руководителя и главного дирижёра оркестра
Тиграна Ахназаряна совместно с академическим хором Сахалинского
колледжа искусств и камерным хором «ElCanto» Сахалинской филармонии,
руководитель Павел Гололобов, хормейстер Юлия Максимова получилось
провести одно из значимых событий в культурной жизни города Южно-
Сахалинска, представить жителям и гостям областной столицы концерт
«Моцарт.Реквием». Мероприятие прошло в Конгресс-холле «Столица» и
было посвящено 230-телию ухода из жизни великого композитора -
Вольфганга Амадеуса Моцарта.
<br><br>
А в завершение года оркестр по сложившейся доброй традиции
порадовали детей и их родителей всеми любимой новогодней сказкой
Эрнеста Теодора Амадея Гофмана «Щелкунчик» под звуки чарующей
музыки Петра Ильича Чайковского, тем самым подарив всем слушателям
новогоднюю атмосферу и сказочное настроение.
<br><br>
Несмотря на все сложности, возникшие в 2021 году, Южно-
Сахалинский камерный оркестр достойно провел концертный год, радуя
своих слушателей прекрасной музыкой и яркими творческими проектами.