<div class="text"><br>
    <br><br>
    21 августа Южно-Сахалинский камерный оркестр (художественный
    руководитель и главный дирижер - Тигран Ахназарян) сыграл свой
    первый парковый концерт в 2021 году. В этом году артисты оркестра
    впервые выступали на сцене, установленной на озере Верхнем.
    <br><br>
    Новая музыкальная программа «Летний променад» представила различные
    классические шедевры, а также известную музыку из советских
    кинофильмов.
    <br><br>
    <?php echo (new Img('img/news/63/02.jpg'))->tagArticle() ?>
    За дирижерским пультом в этот раз стоял ассистент дирижера - скрипач оркестра Александр Лопатин.
    <br><br><br>
    <?php echo (new Img('img/news/63/03.jpg'))->tagArticle() ?>
    <br><br>
    При этом Тигран Суренович не остался в стороне и выступил в ролях ведущего и артиста, исполив партии ударных инструментов, чем оказал большую поддержку оркестру.
    <br><br>
    Слушатели концерта тепло приняли оркестр, подтверждением чего стали
    бурные аплодисменты в течение всего концерта.
    <br><br>
    <a href="gallery.php#fb37ad0b6c370e2f103b60ec7f73fb8b">Смотреть фото</a>
    <br><br>
</div>