<?php
$new_id = 66;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
    <br><br>
    <?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
    <br><br>
    11 сентября, в День рождения города Южно-Сахалинска, в Городском парке
    культуры и отдыха Южно-Сахалинский камерный оркестр выступил с
    праздничным концертом на озере Верхнем. Своим выступлением оркестр
    открыл череду праздничных мероприятий, проводимых в этот день в парке.
    Несмотря на пасмурную погоду на озере Верхнем собралось много людей,
    желающих послушать классическую музыку.
    <br><br>
    Также концерт Южно-Сахалинского камерного оркестра посетили губернатор Сахалинской области
    В.И. Лимаренко и мэр города Южно-Сахалинска С.А. Надсадин.
    <br><br>
    Артистами оркестра была исполнена программа «Летний променад», в которую вошли
    произведения известных композиторов: Ж. Бизе – Увертюра из оперы
    «Кармен», П.И. Чайковского – Вальс из балета «Спящая красавица», С.С.
    Прокофьева – Монтекки и Капулетти из сюиты «Ромео и Джульетта», И.
    Дунаевского – Увертюра из музыки к к/ф «Дети капитана Гранта», Г.
    Свиридова – Вальс из музыки к к/ф «Метель», А. Петрова – Увертюра из
    музыки к к/ф «Укрощение Огня», которую оркестр, по просьбе слушателей,
    сыграл второй раз на бис.
    <br><br>
    Великолепная музыка и праздничная атмосфера,
    царившая в этот день в Парке культуры и отдыха им. Гагарина, зарядили всех
    присутствующих хорошим настроением и подарили прекрасные эмоции.
    <br><br>
    <br><br>
<?php echo Img::printInNews($imgFolder . '002.jpg'); ?>
    <br><br>
<?php echo Img::printInNews($imgFolder . '003.jpg'); ?>
    <br><br>
<?php echo Img::printInNews($imgFolder . '004.jpg'); ?>