<div class="text"><br>
<?php echo $img;?><br>
МБУ «Южно-Сахалинский камерный оркестр» выражает
глубочайшие искренние соболезнования родным и близким в связи с
этой тяжелой утратой.<br><br>
Ушла из жизни увлеченный творец, яркий и талантливый музыкант,
Человек, посвятивший всю свою профессиональную жизнь музыкальному
искусству. Своим вдохновенным творчеством она воспитала не одно
поколение музыкантов.<br>
Обаятельная, умная, яркая, она была талантлива во всём и любима
всеми: коллегами, друзьями, учениками.
Светлая память о талантливом человеке и прекрасной женщине
навсегда останется в наших сердцах!
</div>