<?php
$new_id = 59;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<div class="text"><br>
    <br><br>

    <br><br>
    <?php echo (new Img('img/news/59/01.jpg'))->tagArticle() ?>
    <br><br>
    Еще в 90-е годы прошлого века ученые обнаружили, что творения австрийского гения дают целый букет благотворных
    эффектов: успокаивают, снимают боль, снижают давление, усиливают выработку гормона удовольствия дофамина. А
    сообщение, что Моцарт может помочь при эпилепсии, вообще стало мировой сенсацией. Но важно было понять, каков
    механизм? И почему - Моцарт?
    <br><br>
    Разобраться в феномене попробовала группа чешских ученых под руководством Ивана Ректора. В эксперименте пациенты
    прослушивали сонату Моцарта для двух фортепиано и симфонию N 94 Гайдна. Принципиально важно, что активность мозга
    фиксировалась не на обычных ЭЭГ, а с помощью вживленных в мозг электродов. Ученых интересовали так называемые
    эпилептиформные разряды - электрические волны, которые, как считают нейрофизиологи, связаны с эпилепсией.
    <br><br>
    - Эффект от прослушивания сильно различался, - рассказал профессор Ректор. - Моцарт снизил число эпилептиформных
    разрядов на 32 процента, а Гайдн увеличил на 45 процентов.
    <br><br>
    Введенные в мозг электроды позволили понять, как и где работает "эффект Моцарта". Оказалось, что опасная активность
    снизилась не в лимбической зоне, которая отвечает за эмоциональное восприятие, а в височной, где расположены
    слуховые центры. То есть именно акустические особенности музыки Моцарта влияют на мозговые волны, ответственные за
    сокращение опасных разрядов.
    <br><br>
    Авторы исследования считают, что результаты их работы помогут в индивидуальной музыкальной терапии для
    предотвращения и контроля эпилептических припадков.
    <br><br>
    <small>*Не является медицинской литературой. Требуется консультация специалиста.</small>

</div>