<?php
$new_id = 93;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
<br><br>
28 февраля в Киноконцертном зале «Октябрь» прошел концерт,
посвященный памяти основателя, первого художественного руководителя и
дирижёра Южно-Сахалинского камерного оркестра – Александра
Гавриловича Зражаева (5 лет ухода из жизни - 29 января 2017 г.).
<br><br>
В 1999 году Александр Гаврилович Зражаев создал первый в области,
профессиональный, Городской камерный оркестр, в котором работал
художественным руководителем и дирижером. Получив статус первого в
области профессионального коллектива, камерный оркестр под руководством
Александра Гавриловича стал не только своего рода «визитной карточкой»
островного края, любовью и гордостью сахалинцев, но и полпредом
российской исполнительской школы за рубежом.
<br><br>
В этот вечер, в память об Александре Гавриловиче, прозвучало
грандиозное музыкальное произведением великого композитора Вольфганга
Амадея Моцарта «Реквием». Слово «Реквием» с латыни переводится как
&quot;покой&quot;. Это одновременно торжественное, печальное и возвышенное
произведение. «Реквием» написан в 1791 году. Это последнее, прижизненное
незавершённое музыкальное произведение композитора. Финальные части
«Реквиема» дописал (по памяти) его друг и ученик Франц Зюсмайер.
Произведение великого композитора было исполнено Южно-
Сахалинским камерным оркестром под управлением художественного
руководителя и главного дирижёра оркестра Тиграна Ахназаряна совместно с
академическим хором Сахалинского колледжа искусств и камерным хором
«ElCanto» Сахалинской филармонии, руководитель Павел Гололобов,
хормейстер Юлия Максимова.
<br><br>
Помним, любим нашего дорогого и любимого Александра
Гавриловича Зражаева.
<br><br>
- Покой вечный -
<blockquote>
Да светит им вечный свет, Господи,<br>
Со святыми Твоими вечно, ибо Ты любвеобилен.<br>
Покой вечный даруй им, Господи,<br>
И вечный свет да светит им.<br>
</blockquote><br>
(отрывок из текста Реквием)