<?php
$new_id    = 56;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br><br>
<?php echo Img::printInNews($imgFolder . '001.jpg'); ?>
<br><br>
<p>Проект организован в рамках ежегодной премии
    губернатора «Сахалинский маяк» и курируется администрацией губернатора и правительства Сахалинской
    области.
</p>
<br><br>
<p>Конкурс направлен на признание достижений и заслуг граждан в различных сферах социальной
    и общественной деятельности, формирование гражданского общества, объединенного высокими
    морально-нравственными качествами граждан, чувством национальной гордости и
    патриотизма.
</p>
<p>Участниками проекта могут стать проявившие себя при спасении людей и животных сахалинцы и
    курильчане, ведущие активный образ жизни пенсионеры, многодетные родители, участвующие в
    общественно значимых проектах школьники и студенты.
</p>
<p>Также соперничать за «Гордость Сахалинской области» приглашают островитян, которые, став
    успешными и узнаваемыми, прославили регион своим талантом, достижением или необычным
    поступком.
</p>
<br><br>
<p>
    Номинации Конкурса в 2021 году:<br><br>
    1. <b>«Гражданская позиция»</b> - к участию в Конкурсе допускаются жители
    Сахалинской области, которые проявили свой гражданский долг при спасении людей, оказании
    помощи в экстренной ситуации; продемонстрировали такие личностные качества как:
    смелость, отвага, решительность, что позволило предотвратить трагедию, чрезвычайную
    ситуацию, гибель человека или животного.<br><br>
    2. <b>«Активное долголетие»</b> - к участию в Конкурсе допускаются жители
    Сахалинской области с активной гражданской и жизненной позицией в возрасте от 50-ти лет
    на момент проведения конкурса, уделяющие большое внимание занятиям физической культурой
    и спортом, занимающиеся профессионально или любительски творческой деятельностью.<br><br>
    3. <b>«Выдающийся родитель»</b> - к участию в Конкурсе допускаются жители
    Сахалинской области, которые своим примером способствуют сохранению и укреплению
    семейных ценностей, формированию в обществе понятия «семья»; являются многодетными,
    приемными семьями; заняты в общественно-полезной, творческой, спортивной деятельности и
    являются примером ответственного родителя.<br><br>
    4. <b>«Юный гражданин»</b> - к участию в Конкурсе допускаются жители
    Сахалинской области с активной гражданской позицией, чей возраст на момент проведения
    конкурса не превышает 18 лет, которые принимают активное участие в общественно значимых
    проектах школы, населенного пункта, муниципального образования Сахалинской области.<br><br>
    5. <b>«Известный островитянин»</b> - к участию в Конкурсе допускаются
    граждане, проживающие на территории Сахалинской области либо за ее пределами, которые,
    став успешными и известными, прославили Сахалинскую область своим достижением или
    необычным поступком.</p>
<br><br>
<p>Заявки на участие в конкурсе принимаются по адресу электронной почты: <b><a
            href="mailto:gordost2021@sakhalin.gov.ru">gordost2021@sakhalin.gov.ru</a></b>
</p><br>
<p><a href="https://culture.yuzhno-sakh.ru/sites/default/files/docs/news/Polozhenie_o_konkurse.pdf"><b>Положение о
            конкурсе</b></a></p><br>
<p><a href="https://culture.yuzhno-sakh.ru/sites/default/files/docs/news/Zajavka.docx"><b>Заявка на участие в
            Конкурсе</b</a></p>
