<?php
$new_id = 90;
$imgFolder = 'img/news/' . $new_id . '/';
?>
    <br>
    <br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
    <br><br>
    Очередной концерт солистов – артистов Южно-Сахалинского
    камерного оркестра прошел 16 февраля в экспозиционном зале
    Исторического парка «Россия – моя история». Уже не первый раз Южно-
    Сахалинский камерный оркестр под управлением художественного
    руководителя и главного дирижера Тиграна Ахназаряна проводит концерты,
    на которых в роли солистов выступают артисты оркестра. Такого рода
    концерты позволяют артистам в полной мере продемонстрировать свои
    таланты, показать слушателям свое мастерство и раскрыть индивидуальные
    возможности музыкальных инструментов.
    <br><br>
    На прошедшем концерте солистами выступили:
    <br><br>
    <ul>
        <li>
            Дарья Крутякова (флейта), Дарья Туркот (флейта) - Доменико
            Чимароза «Концерт для двух флейт»
        </li>
        <br>
        <li>
            Евгений Горшков (валторна) - Сергей Рахманинов «Вокализ»
        </li>
        <br>
        <li>
            Анна Болтыбаева (скрипка), Тогжан Халилова (виолончель) - Пётр
            Чайковский «Белое адажио» из балета «Лебединое озеро»
        </li>
        <br>
        <li>
            Константин Тельных (кларнет) - Никколо Паганини «Венецианский
            карнавал» (арр. Александр Лопатин)
        </li>
        <br>
        <li>
            Галина Савина (альт) - Сулхан Цинцадзе «Хоруми» (арр. Галина
            Савина)
        </li>
        <br>
        <li>
            Алексей Лящук (труба) - Пётр Чайковский «Неаполитанский танец»
            из балета «Лебединое озеро»
        </li>
    </ul>
    <br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '002.jpg'); ?>
    <br><br>
    Дирижёром концерта в этот вечер был помощник и ассистент
    главного дирижёра оркестра, скрипач оркестра Александр Лопатин.
    <br><br>
    Благодаря мастерству и профессионализму исполнителей в сочетании
    с грамотным руководством дирижёра, слушателям в очередной раз
    представилась возможность насладиться всем великолепием музыки.

<?php
echo NewsImgCollection::printImages($new_id, 3);
