<?php
$new_id = 98;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
25 и 26 марта Южно-Сахалинский камерный оркестр под управлением
художественного руководителя и главного дирижера оркестра Тиграна
Ахназаряна дал два концерта, посвященных творчеству великих
композиторов Вольфганга Амадеуса Моцарта и Петра Ильича Чайковского.
<br><br>
Слушателям, пришедшим в эти дни на концерты, представилась возможность
услышать премьерную программу, в которой прозвучали Симфония № 5
Моцарта и увертюра-фантазия Ромео и Джульетта Чайковского.
<br><br>
Чарующая музыка в исполнении оркестра. Публика, затаившая
дыхание, наблюдавшая за каждым движением дирижёрской палочки в руках
Тиграна Ахназаряна. Восхищённое молчание зала в непродолжительных
паузах. Длительные овации и крики «Браво!» - такими выдались прошедшие
концерты в экспозиционном зале Исторического парка «Россия – моя
история».
<br><br>
Один из концертов – 25 марта, выпал на профессиональный праздник
людей, связанных с искусством – Всероссийский День работника культуры.
В этот день Южно-Сахалинский камерный оркестр и всех присутствующих
на концерте, торжественно поздравил с праздником мэр города Южно-
Сахалинска Сергей Александрович Надсадин.
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '002.jpg'); ?>
<br><br>
В своем поздравлении Сергей
Александрович отметил, что своим трудом работники культуры
обеспечивают сохранение и преумножение культурно-исторического
наследия нации, утверждают высокие нравственные, гуманистические
ценности, помогают понимать и ценить прекрасное, а оркестр, в свою
очередь, еще и прививает жителям и гостям Сахалинской области любовь к
мировой классической музыке.
<br><br>
Южно-Сахалинский камерный оркестр на протяжении 23 лет своего
существования всегда радовал своих слушателей прекрасной музыкой, вот и
сейчас, в непростое и сложное для нашей страны время оркестр считает
своим долгом не лишать людей возможности соприкасаться с прекрасным и
таким образом поднимать настроение людям.
<br><br>
<a href="/gallery.php#2e9fb130fae4c6e1d0dd880432d51aad" >Смотреть фото</a>
<br><br>