<?php
$new_id = 89;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
<br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
Очередной день рождения Южно-Сахалинского камерного оркестра -
это ли не повод рассказать о музыкальном коллективе, ставшем уже легендой
нашего города!
<br><br>
Итак, позади у нас 23 года активной творческой деятельности, поиска
новых идей и полной отдачи выбранному делу. Ведь музыкант должен играть
сердцем, тогда только его музыка находит отклик в сердцах слушателей.
Южно-Сахалинский камерный оркестр образован в феврале 1999 года
и является муниципальным учреждением Департамента культуры и туризма
г. Южно-Сахалинска. «Свидетельством о рождении» оркестра стало
постановление мэра города Южно-Сахалинска от 2 февраля 1999 года.
Его создал и возглавил известный в Сахалинской области педагог и
музыкант, лауреат премии Сахалинского Фонда культуры, Заслуженный
работник культуры Сахалинской области Александр Гаврилович Зражаев. В
создании профессионального творческого коллектива важнейшую роль
сыграли администрация города, депутаты городского собрания и управления
культуры и туризма Южно-Сахалинска (в настоящее время Департамент
культуры и туризма города Южно-Сахалинска).
<br><br>
С 2016 года и по настоящее время художественным руководителем и
главным дирижером оркестра является Тигран Суренович Азназарян.
За 23 года своего существования коллектив стал неотъемлемой частью
культурной жизни Сахалинской области и Дальневосточного региона.
<br><br>
Оркестр проводит большую концертную и просветительскую
деятельность, насчитывающую более 800 выступлений, подготовлено много
совместных концертных выступлений с музыкантами из России, Японии,
Южной Кореи, США, Израиля. Оркестр играет множество премьерных на
Сахалине программ. Успешно гастролировал в Японии, Южной Корее,
Китае, Сербии, выступает на различных международных музыкальных
фестивалях и концертных турне. В 2019г. оркестр под руководством Тиграна
Ахназаряна был приглашен на гала-концерт престижного фестиваля
режиссера Эмира Кустурицы «Kustendorf Classic» в Сербии.
<br><br>
С оркестром выступали солисты и дирижёры мирового уровня: Борис
Андрианов, Нарек Ахназарян, Ким Джон Док, Ким Нан Се, Дмитрий Коган,
Филипп Копачевский, Сергей Кравченко, Артур Назиуллин, Хироко
Нинагава, Константин Орбелян, Татьяна Павловская, Николай Петров, Айлен
Притчин, Кирилл Солдатов, Владислав Сулимский, Александр Тростянский,
Станислав Трофимов, Игорь Федоров, Аяко Ясуда, Гия Яшвили. Под
руководством Тиграна Ахназаряна коллектив проводил совместные
концерты с симфоническим оркестром Мариинского театра, симфоническим
оркестром Хакодате (Япония), симфоническими оркестрами Сеула, Сочона,
«KYDO» (Южная Корея).
<br><br>
Особое внимание уделяется детским и молодежным образовательным
программам. Подготовлены и исполнены эксклюзивные музыкально-
литературные проекты Тиграна Ахназаряна: «Щелкунчик» (П.И Чайковский
- Э.А. Гофман), «Чиполлино» (К. Хачатурян – Дж. Родари), «Петя и Волк»
(С. Прокофьев). С 2017 года Южно-Сахалинский камерный оркестр
организовывает и проводит Дальневосточный музыкальный фестиваль для
детей и юношества «Звезды Эвтерпы». Основатель и художественный
руководитель - Тигран Ахназарян. Мероприятия, проводимые в рамках
фестиваля направлены на выявление и поддержку одаренных детей и
молодежь.
<br><br>
Основная часть концертов и гастролей оркестра проводятся при
финансовой поддержке администрации города Южно-Сахалинска и
Департамента культуры и туризма города Южно-Сахалинска.
Сейчас коллектив находится на творческом подъеме, полон сил и
устремлений и готов дальше радовать своих слушателей прекрасной музыкой
и яркими творческими проектами.
<br><br>
