<?php
$new_id = 12;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<h3>На приеме мэрии наградили отличившихся южносахалинцев</h3>
<br><br>
Торжественный прием в преддверии 136-летия со дня основания города состоялся в Доме культуры "Родина". В рамках мероприятия были отмечены жители областного центра, которые внесли особый вклад в развитие города.
<br><br>
Мэр Сергей Надсадин со сцены поздравил собравшихся и поблагодарил за неравнодушное отношение к островной столице. Он подчеркнул, что, хотя Южно-Сахалинск — молодой город, в его судьбе переплелось множество исторических событий и личностей, которым позавидуют многие города-старожилы. А благодаря трудолюбию южносахалинцев город из года в год становится больше, лучше, красивее.
<br><br>
— Город определяют люди. Всю эту неделю по традиции мы чествовали тех, кто отмечен свидетельствами о занесении на Доску почета или премиями за достижения в различных отраслях. И таких искренне любящих свой город жителей становится все больше год от года. Они мотивируют окружающих на новые добрые дела, на преображение действительности. Мы признательны ветеранам, заложившим основу процветания города, — сказал мэр. — Сегодня у города много планов. При поддержке правительства региона мы начали строительство новых школ, продолжаем создавать спортивные объекты и модернизировать существующие социальные учреждения. Много планов по обновлению городского пространства. Вместе мы все осилим и сделаем!
<br><br>
Сергей Надсадин озвучил со сцены имена южносахалинцев, достигших только за последний год на общероссийских и международных фестивалях, конкурсах, интеллектуальных чемпионатах, в спорте и искусстве высоких результатов. В их числе Елена Клюева (руководитель сборной команды школьников "Клюевы дети" интеллектуального клуба "Логос"), Юлия Бега (руководитель фольклорного ансамбля "Туесок"), Сергей Корягин и Ангелина Юровая (руководители хореографического ансамбля "Сахалинские искорки" ДД(Ю)Т), Олег Макитрук (учитель физкультуры школы № 8, руководитель команды-победителя всероссийских соревнований по мини-футболу), Егор Ведерников (лучший игрок турнира во всероссийском финале проекта "Мини-футбол — в школу"), Кристина Лях (тренер сборной города по чир спорту — триумфатора чемпионата Европы-2018 среди юниоров), Георгий Боровиков (призер международных игр по тхэквондо ВТФ), Любовь Предеина (золотая медаль на спартакиаде пенсионеров), Наталия Эйдинова (основатель одной из лучших школ искусств в России, ДШИ "Этнос"), Александр Гимро (директор ДМШ №1, вошедшей в топ лучших школ искусств России), Тигран Ахназарян (руководитель камерного оркестра, реализующий статусные международные проекты), Алена Гулакова (лауреат серии международных музыкальных конкурсов) и ряд других знаковых имен земляков, ставших известными далеко за пределами островной столицы.
<br><br>
    <?php echo Img::printInNews($new_id, $imgFolder . '001.jpg'); ?>
<br><br>
Затем состоялось награждение званием "Почетный гражданин Южно-Сахалинска". Оно было присвоено Тамаре Бродской, заведующей 1-м гинекологическим отделением городского родильного дома, за заслуги в области здравоохранения; Владимиру Супруну, генеральному директору ООО "Простор", за заслуги в общественной деятельности; Виктору Чуйко, председателю федерации шахмат ветеранов Великой Отечественной войны и трудового фронта Сахалинской области, за большой вклад в развитие физической культуры и спорта.
<br><br>
Заместитель руководителя аппарата губернатора и правительства Сахалинской области И Сен Чер вручил благодарственные письма губернатора Сахалинской области. Их получили заместитель директора департамента образования администрации Южно-Сахалинска Игорь Логинов и директор Дома культуры "Родина" Римма Липеха.
<br><br>
А исполняющий обязанности председателя городской думы Южно-Сахалинска Николай Артеменко вручил отличившимся горожанам почетный знак "За заслуги перед городом Южно-Сахалинском". Награду II степени получили:
<br><br>
Галина Архипова — преподаватель политехнического колледжа СахГУ
Галина Бондарь — председатель культурно-массовой комиссии областного Совета ветеранов
Ирина Гуля — учитель начальных классов СОШ №11
Александр Чабалов — врач-гастроэнтеролог 2-го2-го терапевтического отделения городской больницы им. Ф.С. Анкудинова
Владимир Чеботарев — председатель Сахалинского отделения Союза художников России
Владимир Чуйко — генеральный директор АО "Сахинфо"
Почетный знак I степени получили:
<br><br>
Сергей Добреля — директор акционерного общества "Птицефабрика "Островная"
Людмила Засенко — хормейстер Дома культуры "Родина"
<br><br>
Источник: <a href="https://sakhalin.info/">ИА Sakh.com</a>