<div class="text"><br>
<br><br>
    14 декабря 2020 года в эфире «Радио России — Сахалин» (частота
    106,0 МГц) выйдет в эфир программа «Сахалинский меридиан» с участием
    художественного руководителя и главного дирижёра Южно-Сахалинского
    камерного оркестра Тиграна Ахназаряна.<br><br>
    В рамках передачи ведущая Яна
    Хом поговорит с Тиграном Ахназаряном об итогах уходящего года,
    проведенных проектах и концертах. Дирижёр расскажет о жизни оркестра в
    непростой ситуации, сложившейся из-за пандемии, поделится со
    слушателями передачи творческими планами на будущее.
</div>