<?php
$new_id    = 86;
$imgFolder = 'img/news/' . $new_id . '/';
?>
    <br>
    <br><br>
<?php //echo Img::printInNews($imgFolder . '001.png'); ?>
    <br><br>
В новом концертном году Южно-Сахалинский камерный оркестр продолжит радовать своих слушателей великолепной музыкой.

Оркестром запланировано несколько грандиозных творческих
проектов, как новых, так и повторение уже представленных.
<br><br>
Так в начале года
оркестр планирует повторить, совместно с совместно с академическим хором
Сахалинского колледжа искусств и камерным хором «ElCanto» Сахалинской
филармонии, руководитель Павел Гололобов, хормейстер Юлия Максимова
концерт «Моцарт.Реквием», который будет посвящен памяти основателя,
первого художественного руководителя и дирижёра Южно-Сахалинского
камерного оркестра – Александра Зражаева (5 лет ухода из жизни - 29 января
2017 г.).
<br><br>
Также в начале года оркестр планирует повторить еще один
интересней проект – Концерт солистов-артистов Южно-Сахалинского
камерного оркестра.
<br><br>
Кроме того, по сложившейся доброй традиции оркестр отметит
Новый год по восточному календарю – 1 февраля 2022 года, сыграв для
слушателей праздничный концерт.
<br><br>
В новом концертном году, как все предыдущие годы, Южно-
Сахалинский камерный оркестр не обойдет стороной такую значимую дату
для нашей страны как День Великой Победы и в начале мая обязательно даст
цикл концертов, посвященных Победе.
<br><br>
Также оркестром запланированы симфонические концерты, с приглашением артистов – солистов для совместного выступления.
<br><br>
Информацию об планируемых концертах Южно-Сахалинского
камерного оркестра, можно увидеть на нашем официальном сайте и сайте
нашего партнёра компании Сах.ком в разделе афиши – концерты.