<?php
$new_id = 63;
$imgFolder = 'img/news/' . $new_id . '/';
?>
<br>
    <br><br>
    21 августа Южно-Сахалинский камерный оркестр (художественный
    руководитель и главный дирижер - Тигран Ахназарян) сыграл свой
    первый парковый концерт в 2021 году. В этом году артисты оркестра
    впервые выступали на сцене, установленной на озере Верхнем.
    <br><br>
    Новая музыкальная программа «Летний променад» представила различные
    классические шедевры, а также известную музыку из советских
    кинофильмов.
    <br><br>
    <?php echo Img::printInNews($new_id, $imgFolder . '002.jpg'); ?>
    За дирижерским пультом в этот раз стоял ассистент дирижера - скрипач оркестра Александр Лопатин.
    <br><br><br>
<?php echo Img::printInNews($new_id, $imgFolder . '003.jpg'); ?>
    <br><br>
    При этом Тигран Суренович не остался в стороне и выступил в ролях ведущего и артиста, исполив партии ударных инструментов, чем оказал большую поддержку оркестру.
    <br><br>
    Слушатели концерта тепло приняли оркестр, подтверждением чего стали
    бурные аплодисменты в течение всего концерта.
    <br><br>
    <a href="gallery.php#fb37ad0b6c370e2f103b60ec7f73fb8b">Смотреть фото</a>
    <br><br>